<?php 
return [
  'maxRetriesToolTip' => 'მაქსიმალური წარუმატებელი მცდელობები დაშვებულია დაბლოკვამდე',
  'extendLockoutToolTip' => 'გააგრძელეთ დაბლოკვის დრო პირველი დაბლოკვის შემდეგ',
  'emailNotificationToolTip' => '(ლოკაუტების არა.) ლოკაუტების შემდეგ. 0 ელ.ფოსტის შეტყობინების გამორთვისთვის',
  'ipToolTip' => 'შეიყვანეთ ერთი IP თითო ხაზზე',
  'loginExpiry' => 'თქვენს ანგარიშს ვადა გაუვიდა. გთხოვთ დაუკავშირდეთ ადმინისტრატორს.',
  'sessionDriverRequired' => 'გთხოვთ დააყენოთ სესიის დრაივერი მონაცემთა ბაზაზე. წინააღმდეგ შემთხვევაში, ეს ფუნქცია არ იმუშავებს. თქვენ შეგიძლიათ გადახვიდეთ მონაცემთა ბაზაში :setting-დან.',
  'maxRetries' => 'თქვენ მიაღწიეთ მაქსიმალურ განმეორებით ცდებს. გთხოვთ, ისევ სცადოთ :time-ის შემდეგ.',
  'ipRequired' => 'გთხოვთ, შეიყვანოთ IP მისამართი, თუ გსურთ ჩართოთ IP შემოწმება.',
  'blacklistEmail' => 'თქვენი ელფოსტა შავ სიაშია. გთხოვთ დაუკავშირდეთ ადმინისტრატორს.',
  'blacklistIp' => 'თქვენი IP არის შავ სიაში. გთხოვთ დაუკავშირდეთ ადმინისტრატორს.',
  'infoBox' => [
    'lockoutForMinutes' => 'მომხმარებელი დაიბლოკება :maxRetries წარუმატებელი მცდელობის შემდეგ :lockoutTime წუთის განმავლობაში.',
    'extendedLockout' => 'დაბლოკვის დრო გაგრძელდება :extendedLockoutTime საათამდე პირველი დაბლოკვის შემდეგ.',
    'maxLockoutsAvailable' => 'დაშვებული დაბლოკვის მაქსიმალური რაოდენობაა :maxLockouts.',
    'resetRetries' => 'განმეორებითი მცდელობები აღდგება :resetRetries საათის შემდეგ.',
    'alertAfterLockouts' => 'ელფოსტის შეტყობინება გაიგზავნება :alertAfterLockouts დაბლოკვის შემდეგ :email-ზე.',
    'sendEmailDifferentIp' => 'გაგზავნეთ შეტყობინება ელ.ფოსტით, თუ შედიხართ სხვადასხვა IP :ip-დან.',
    'notSendEmailDifferentIp' => 'არ გამოაგზავნოთ შეტყობინება ელ.ფოსტით, თუ შედიხართ სხვადასხვა IP-დან.',
  ],
];