<?php 
return [
  'publishAll' => 'انتشار همه',
  'publish' => 'انتشار',
  'republish' => 'بازنشر کنید',
  'publishConfirm' => 'آیا مطمئن هستید که می خواهید این بسته زبان را منتشر کنید؟',
  'republishConfirm' => 'آیا مطمئن هستید که می خواهید این بسته زبان را دوباره منتشر کنید؟ تمام تغییرات شما از بین خواهد رفت. این عمل قابل لغو نیست.',
  'publishAllConfirm' => 'آیا مطمئن هستید که می خواهید همه بسته های زبان را منتشر کنید؟ با این کار تمام تغییرات شما در فایل های زبان بازنویسی می شود.',
  'publishAllButtonPopover' => 'همه زبان‌های زیر را منتشر کنید',
  'publishButtonPopover' => 'زبان :language را منتشر کنید',
  'republishButtonPopover' => 'بازنشر زبان :language',
];