<?php 
return [
  'publishAll' => 'Δημοσίευση όλων',
  'publish' => 'Δημοσιεύω',
  'republish' => 'Αναδημοσιεύω',
  'publishConfirm' => 'Είστε βέβαιοι ότι θέλετε να δημοσιεύσετε αυτό το πακέτο γλώσσας;',
  'republishConfirm' => 'Είστε βέβαιοι ότι θέλετε να αναδημοσιεύσετε αυτό το πακέτο γλώσσας; Όλες οι αλλαγές σας θα χαθούν. Αυτή η πράξη δε μπορεί να αναιρεθεί.',
  'publishAllConfirm' => 'Είστε βέβαιοι ότι θέλετε να δημοσιεύσετε όλα τα πακέτα γλωσσών; Αυτό θα αντικαταστήσει όλες τις αλλαγές σας στα αρχεία γλώσσας.',
  'publishAllButtonPopover' => 'Δημοσίευση όλων των παρακάτω γλωσσών',
  'publishButtonPopover' => 'Δημοσίευση γλώσσας :language',
  'republishButtonPopover' => 'Αναδημοσίευση :language Language',
];