<?php 
return [
  'attendance-reminder' => 'Вы забыли отметить свое сегодняшнее присутствие. Пожалуйста, зарегистрируйтесь, чтобы вас не отметили как отсутствующего.',
  'follow-up-reminder' => 'Следующее напоминание для интереса № :leadId. Дата следующего визита: :followUpDate. Примечание: х3',
  'auto-task-reminder' => 'Автоматическое напоминание о задаче № :taskId. Заголовок задачи: :heading. Срок сдачи: :dueDate',
  'contract-signed' => 'Подписание контракта № :contract на :client.',
  'estimate-declined' => 'Оценка отклонена. Пожалуйста, проверьте смету № :estimateNumber.',
  'event-invite' => 'Приглашение на мероприятие.
Название события: :eventName. Дата начала мероприятия: :eventStartDate.
Дата окончания мероприятия: :eventEndDate.
Место проведения мероприятия: :eventLocation',
  'event-reminder' => 'Напоминание о событии.
Название события: :eventName. Дата начала мероприятия: :eventStartDate.
Дата окончания мероприятия: :eventEndDate.
Место проведения мероприятия: :eventLocation',
  'recurring-expense-status-updated' => 'Статус периодических расходов обновлен.
Название расхода: :expenseName. Статус расходов: :expenseStatus.',
  'new-file-uploaded-to-project' => 'Новый файл загружен в проект № :projectName.
Имя файла: :fileName
Дата : х3',
  'payment-received' => 'Это сообщение с подтверждением платежа :paymentType # :number.',
  'payment-reminder' => 'Это напоминание о сроке оплаты следующего счета-фактуры по проекту :invoiceNumber, который равен :dueDate.',
  'project-reminder' => 'Напоминаем вам о сроке выполнения следующих проектов, который равен :dueDate.',
  'proposal-approved' => 'Предложение принято!
Новое предложение принято и подписано.
Утверждено: :name.
Статус предложения: :status.',
  'proposal-rejected' => 'Предложение было отклонено лидом!
Новое предложение отклонено.
Отклонено: :comment.
Статус предложения: :status.',
  'recurring-invoice-status-updated' => 'Статус вашего регулярного счета обновлен до :status.',
  'invoice-reminder' => 'Напоминание о счете - :invoiceNumber
Это необходимо, чтобы напомнить вам о сроке оплаты следующего счета, который равен :dueDate.',
  'new-expense-added-by-admin' => 'Новый расход, представленный :name. Детализация расходов: :itemName - :price',
  'new-expense-added-by-member' => 'Представлен новый расход. Детали расходов: :itemName - :price',
  'invoice-created' => 'Получен новый счет - номер счета :invoiceNumber',
  'invoice-updated' => 'Счет обновлен. Пожалуйста, проверьте счет :invoiceNumber',
  'lead-notification' => 'Получен новый лид. Детали свинца: :leadName',
  'new-leave-application' => 'Заявление об отпуске подано.
Дата: :leaveDate',
  'new-leave-request' => 'Новый запрос на отпуск получен :name.
Дата: :leaveDate
Причина: х3',
  'leave-approved' => 'Заявление на отпуск одобрено.
Дата: :leaveDate',
  'leave-rejected' => 'Заявление об отпуске отклонено.
Дата: :leaveDate',
  'leave-updated' => 'Статус заявления на выход обновлен.
Статус: х1',
  'multiple-leave-application' => 'Множественное заявление на отпуск получено :name.
Причина: х2',
  'new-multiple-leave-application' => 'Новое заявление на отпуск на несколько дней получено компанией :name.
Причина: х2
Тип отпуска: :leaveType',
  'new-task' => 'Вам поручено новое задание.
Детали задания: :heading
Идентификатор задачи: :taskId
Срок сдачи: :dueDate',
  'new-order' => 'Получен новый заказ.
Номер заказа: :orderNumber
Войдите сейчас, чтобы просмотреть заказ.',
  'order-updated' => 'Заказ обновлен.
Номер заказа: :orderNumber
Войдите сейчас, чтобы просмотреть заказ.',
  'new-payment' => 'Оплата получена!
Новый платеж выполнен. Войдите сейчас, чтобы просмотреть платеж.',
  'new-product-purchase' => 'Покупка нового продукта
Совершена покупка нового товара. Войдите сейчас, чтобы просмотреть покупку.',
  'new-project' => 'Добавлен новый проект
Добавлен новый проект с именем - :projectName. Войдите сейчас, чтобы просмотреть проект.',
  'new-proposal' => 'Новое предложение получено
Поступило новое предложение. Войдите сейчас, чтобы просмотреть предложение.',
  'new-recurring-invoice' => 'Отправлен новый регулярный счет.',
  'new-ticket-reply' => 'Получен новый ответ на заявку
Вы получили ответ по билету :ticketNumber',
  'new-ticket-request' => 'Для вас создан новый запрос в службу поддержки. Войдите, чтобы просмотреть билет.',
  'task-updated' => 'Задача обновлена
Детали задания: :heading
Идентификатор задачи: :taskId
Срок сдачи: :dueDate',
  'task-completed-client' => 'Задача отмечена как выполненная.
Детали задания: :heading
Идентификатор задачи: :taskId',
  'task-completed' => 'Задача отмечена как выполненная.
Детали задания: :heading
Идентификатор задачи: :taskId
Проект: х3',
  'new-client-task' => 'Создана новая задача — заголовок задачи :heading',
  'task-update-client' => 'Задача обновлена
Детали задания: :heading
Идентификатор задачи: :taskId',
  'new-notice-published' => 'Опубликовано новое уведомление — уведомление: :heading',
  'new-support-ticket-request' => 'Запрошен новый запрос в службу поддержки
Идентификатор билета: :ticketId
Тема билета: :subject
Билет запрошен: :ticketRequesterName',
  'agent-ticket' => 'Вам назначен билет
Идентификатор билета: :ticketId
Тема билета: :subject',
  'employee-assign-to-project' => 'Назначен новый проект
Вы добавлены в качестве участника проекта - :projectName',
  'user-join-via-invitation' => 'Новый пользователь присоединился по ссылке.
Новая учетная запись успешно создана по ссылке-приглашению. Ниже приведены подробности-
Имя: х1
Электронная почта: :email
Телефон: х3',
  'notice-updated' => 'Уведомление обновлено. Войдите, чтобы просмотреть уведомление.
Заголовок уведомления: :heading',
  'removal-request-admin-notification' => 'Получен новый запрос на удаление',
  'removal-request-approved' => 'Ваш запрос на удаление одобрен',
  'removal-request-reject' => 'Ваш запрос на удаление отклонен',
  'removal-request-approved-lead' => 'Ваш запрос на удаление интереса одобрен.',
  'removal-request-reject-lead' => 'Ваш запрос на удаление лида отклонен.',
  'sub-task-assignee-added' => 'Подзадача, назначенная вам.
Детали задания: :title
Проект: :project',
  'sub-task-completed' => 'Подзадача помечена как выполненная.
Детали задания: :title
Проект: :project',
  'task-comment' => 'Новый комментарий к заданию.
Детали задания: :heading
Идентификатор задачи: :taskId
Проект: х3',
  'task-note' => 'Добавлена ​​новая заметка к задаче - :heading
Идентификатор задачи: :taskId
Проект: х3',
  'task-reminder' => 'Напоминание о назначенной задаче - :heading
Идентификатор задачи: :taskId
Дата: х3',
  'user-registrationadded-by-admin' => 'Добавлен новый пользователь.
Новая учетная запись успешно создана по ссылке-приглашению. Ниже приведены подробности-
Имя: х1
Электронная почта: :email
Пароль: х3',
  'test-sms-notification' => 'Это тестовое сообщение :gateway',
  'two-factor-code' => 'Ваш двухфакторный код — :code.
Срок действия этого кода истекает через 10 минут.
Если вы еще не пытались войти в систему, проигнорируйте это сообщение.',
  'removal-request-reject-user' => 'Запрос на удаление отклонен
Ваш запрос на удаление отклонен',
  'removal-request-approved-user' => 'Утверждение запроса на удаление
Ваш запрос на удаление одобрен',
];