<?php 
return [
  'menu' => [
    'einvoice' => 'Ηλεκτρονικό Τιμολόγιο',
    'einvoiceSettings' => 'Ρυθμίσεις ηλεκτρονικού τιμολογίου',
  ],
  'settingForm' => [
    'electronicAddress' => 'Ηλεκτρονική Διεύθυνση',
    'electronicAddressScheme' => 'Σχέδιο Ηλεκτρονικών Διευθύνσεων',
    'companyID' => 'Ταυτότητα Εταιρίας',
    'companyIDScheme' => 'Σχέδιο εταιρικής ταυτότητας',
  ],
  'companyAddressNote' => 'Αυτή η ενότητα χρησιμοποιεί τη χώρα από τη Διεύθυνση Επιχείρησης. Εάν δεν έχετε επιλέξει χώρα, επιλέξτε μία από το :link',
  'generateEInvoice' => 'Ηλεκτρονικό Τιμολόγιο',
  'clientElectronicAddressNotSet' => 'Η Ηλεκτρονική Διεύθυνση Πελάτη ή το Σχέδιο Ηλεκτρονικής Διεύθυνσης δεν έχει οριστεί. Ρυθμίστε το πρώτα.',
  'clientElectronicAddressSetNote' => 'Ρυθμίστε πρώτα την ηλεκτρονική διεύθυνση :client και το σχήμα ηλεκτρονικής διεύθυνσης για να δημιουργήσετε το Ηλεκτρονικό Τιμολόγιο.',
  'settingsNote' => 'Ορίστε πρώτα τις ρυθμίσεις E-Invoice για την εταιρεία.',
];