<?php 
return [
  'newMeeting' => [
    'subject' => 'Δημιουργήθηκε νέα συνάντηση',
    'text' => 'Δημιουργήθηκε νέα συνάντηση.',
  ],
  'updateMeeting' => [
    'subject' => 'Η συνάντηση ενημερώθηκε',
    'text' => 'Η σύσκεψη έχει ενημερωθεί',
  ],
  'meetingReminder' => [
    'subject' => 'Υπενθύμιση συνάντησης',
    'text' => 'Αυτό είναι για να σας υπενθυμίσω την επόμενη συνάντηση.',
  ],
  'loginDashboard' => 'Είσοδος στον Πίνακα ελέγχου',
  'thankyouNote' => 'Σας ευχαριστούμε που χρησιμοποιείτε την εφαρμογή μας!',
  'hello' => 'Γειά σου',
];