<?php 
return [
  'failed' => 'Ови акредитиви се не поклапају са нашом евиденцијом.',
  'failedLoginDisabled' => 'Ваш администратор је онемогућио пријаву',
  'failedBlocked' => 'Ваш налог је онемогућен!. Контактирајте свог администратора да га омогући.',
  'throttle' => 'Превише покушаја пријаве. Покушајте поново за к1 секунди.',
  'recaptchaFailed' => 'Рецаптцха није потврђена.',
  'sociaLoginFail' => 'Ваш налог не постоји. Молимо пријавите се',
  'loginWrongCompany' => 'Покушавате се пријавити у погрешну компанију.',
  'signInGoogle' => 'Пријавите се помоћу Гоогле-а',
  'signInFacebook' => 'Пријавите се са Фацебоок',
  'signInLinkedin' => 'Пријавите се са ЛинкедИн-ом',
  'signInTwitter' => 'Уђи на Твитер',
  'useEmail' => 'или користите адресу е-поште',
  'email' => 'Адреса Е-поште',
  'next' => 'Следећи',
];