<?php 
return [
  'title' => 'Ларавел Инсталлер',
  'next' => 'Следећи корак',
  'finish' => 'Инсталирај',
  'welcome' => [
    'title' => 'Добродошли у инсталатер',
    'message' => 'Добродошли у чаробњак за подешавање.',
  ],
  'requirements' => [
    'title' => 'Захтеви сервера',
  ],
  'permissions' => [
    'title' => 'Дозволе',
  ],
  'environment' => [
    'title' => 'Конфигурација базе података',
    'save' => 'Сачувај .енв',
    'success' => 'Подешавања ваше .енв датотеке су сачувана.',
    'errors' => 'Није могуће сачувати .енв датотеку, креирајте је ручно.',
  ],
  'install' => 'Инсталирај',
  'final' => [
    'title' => 'Готов',
    'finished' => 'Апликација је успешно инсталирана.',
    'exit' => 'Кликните овде да изађете',
  ],
  'checkPermissionAgain' => 'Поново проверите дозволу',
];