<?php 
return [
  'password' => 'Лозинке морају имати најмање шест знакова и морају одговарати потврди.',
  'reset' => 'Ваша лозинка је ресетована!. Сачекајте, бићете преусмерени назад на страницу за пријаву за неко време',
  'sent' => 'Проверите свој налог е-поште. Послали смо вашу везу за ресетовање лозинке е-поштом!',
  'token' => 'Овај токен за ресетовање лозинке је неважећи.',
  'user' => 'Не можемо да пронађемо корисника са том адресом е-поште.',
  'throttled' => 'Сачекајте пре него што покушате поново.',
  'notMatch' => 'Наведена лозинка не одговара вашој тренутној лозинки.',
];