<?php 
return [
  'newTask' => 'Нови задатак вам је додељен',
  'newClientTask' => 'Нови задатак је креиран',
  'sendTestMessage' => 'Пошаљите тестну поруку',
  'gatewayLimitation' => 'У исто време може да се омогући само 1 гатеваи',
  'noGatewayEnabled' => 'Мораћете да омогућите мрежни пролаз да бисте послали поруку.',
  'incorrectNumber' => 'Број мобилног није тачан',
  'mobileNumberFormat' => 'Уверите се да сте подесили тачан број мобилног телефона са позивним бројем земље за кориснике',
  'telegramUserId' => 'ИД корисника Телеграма',
  'userIdInfo' => 'Пошаљите поруку на <стронг>@усеринфобот</стронг> са свог телеграм налога да бисте добили свој Телеграм кориснички ИД',
  'testSmsNotificationDisabled' => 'Тест СМС обавештење је онемогућено, омогућите га у СМС подешавањима',
  'telegramTelegramBotToken' => 'Телеграм бот токен',
  'telegramTelegramBotName' => 'Име Телеграм бота',
  'telegramBotNameInfo' => 'Напомена: Морате да започнете ћаскање на линку испод бота на вашем телеграм налогу.',
];