<?php 
return [
  'attendance-reminder' => 'Заборавили сте да обележите своје данашње присуство. Молимо вас да се пријавите да не будете означени као одсутни.',
  'follow-up-reminder' => 'Наредни подсетник за потенцијалног клијента # к1. Следећи датум праћења: к2. Напомена : к3',
  'auto-task-reminder' => 'Аутоматски подсетник за задатак за задатак # к1. Наслов задатка: к2. Рок: к3',
  'contract-signed' => 'Уговор потписан за Уговор # к1 од стране к2.',
  'estimate-declined' => 'Процена је одбијена. Молимо проверите процену # к1.',
  'event-invite' => 'Позивница за догађај.
Назив догађаја: к1. Датум почетка догађаја: к2.
Датум завршетка догађаја: к3.
Место одржавања: к4',
  'event-reminder' => 'Подсетник за догађај.
Назив догађаја: к1. Датум почетка догађаја: к2.
Датум завршетка догађаја: к3.
Место одржавања: к4',
  'recurring-expense-status-updated' => 'Статус понављајућих трошкова је ажуриран.
Назив трошкова: к1. Статус трошкова: к2.',
  'new-file-uploaded-to-project' => 'Нова датотека је отпремљена у пројекат # к1.
Име датотеке: к2
Датум : к3',
  'payment-received' => 'Ово је порука потврде за к1 плаћање # к2',
  'payment-reminder' => 'Ово је да вас подсетимо на датум доспећа следећег плаћања фактуре пројекта к1 који је к2',
  'project-reminder' => 'Ово је да вас подсетимо на рок за следеће пројекте који је к1',
  'proposal-approved' => 'Предлог је прихваћен!
Нови Предлог је прихваћен и потписан.
Одобрио : к1.
Статус предлога: к2.',
  'proposal-rejected' => 'Предлог је одбијен од стране олова!
Нови предлог је одбијен.
Одбијено : к1.
Статус предлога: к2.',
  'recurring-invoice-status-updated' => 'Статус ваше периодичне фактуре је ажуриран на к1.',
  'invoice-reminder' => 'Подсетник за фактуру - к1
Ово је да вас подсетимо на датум доспећа следеће фактуре која је к2.',
  'new-expense-added-by-admin' => 'Нови трошак поднео к1. Детаљи о трошковима: к2 - к3',
  'new-expense-added-by-member' => 'Нови трошак је достављен. Детаљи о трошковима: к1 - к2',
  'invoice-created' => 'Нова фактура примљена – број фактуре је к1',
  'invoice-updated' => 'Фактура је ажурирана. Молимо проверите фактуру к1',
  'lead-notification' => 'Примљен нови потенцијални клијент. Детаљи олова: к1',
  'new-leave-application' => 'Примењена је пријава за напуштање.
Датум: к1',
  'new-leave-request' => 'Нови захтев за одсуство примљен од к1.
Датум: к2
Разлог: к3',
  'leave-approved' => 'Одобрен је захтев за одлазак.
Датум: к1',
  'leave-rejected' => 'А Захтев за излазак је одбијен.
Датум: к1',
  'leave-updated' => 'А Оставите статус апликације ажуриран.
Статус: к1',
  'multiple-leave-application' => 'Захтев за више одсуства примљен је до к1.
Разлог: к2',
  'new-multiple-leave-application' => 'Нова пријава за вишеструка одсуства примљена до к1.
Разлог: к2
Леаве Тип: к3',
  'new-task' => 'Нови задатак вам је додељен.
Детаљи задатка: к1
ИД задатка: к2
Рок: к3',
  'new-order' => 'Нова наруџба примљена.
Број наруџбе: к1
Пријавите се сада да бисте видели наруџбу.',
  'order-updated' => 'Ордер Упдатед.
Број наруџбе: к1
Пријавите се сада да бисте видели наруџбу.',
  'new-payment' => 'Примила уплату!
Нова уплата је извршена. Пријавите се сада да бисте видели уплату.',
  'new-product-purchase' => 'Куповина новог производа
Обављена је куповина новог производа. Пријавите се сада да бисте видели куповину.',
  'new-project' => 'Додан је нови пројекат
Додат је нови пројекат са именом - к1. Пријавите се сада да бисте видели пројекат.',
  'new-proposal' => 'Примљен нови предлог
Примљен је нови предлог. Пријавите се сада да бисте видели предлог.',
  'new-recurring-invoice' => 'Нова периодична фактура је послата.',
  'new-ticket-reply' => 'Примљен је нови одговор на карту
Добили сте одговор на Тицкет к1',
  'new-ticket-request' => 'Нова карта за подршку је генерисана за вас. Пријавите се да бисте видели карту.',
  'task-updated' => 'Задатак је ажуриран
Детаљи задатка: к1
ИД задатка: к2
Рок: к3',
  'task-completed-client' => 'Задатак је означен као завршен.
Детаљи задатка: к1
ИД задатка: к2',
  'task-completed' => 'Задатак је означен као завршен.
Детаљи задатка: к1
ИД задатка: к2
Пројекат: к3',
  'new-client-task' => 'Генерисани нови задатак - Наслов задатка је к1',
  'task-update-client' => 'Задатак је ажуриран
Детаљи задатка: к1
ИД задатка: к2',
  'new-notice-published' => 'Објављено ново обавештење - Обавештење је: к1',
  'new-support-ticket-request' => 'Захтевана је нова карта за подршку
ИД карте: к1
Тема улазнице: к2
Улазницу је тражио: к3',
  'agent-ticket' => 'Додељена вам је карта
ИД карте: к1
Тема улазнице: к2',
  'employee-assign-to-project' => 'Нови пројекат додељен
Додати сте као члан пројекту - к1',
  'user-join-via-invitation' => 'Нови корисник се придружио преко везе.
Нови налог је успешно креиран преко везе са позивницом. Следе детаљи-
Име: к1
Емаил: к2
Телефон: к3',
  'notice-updated' => 'Обавештење је ажурирано. Пријавите се да бисте видели обавештење.
Наслов обавештења: к1',
  'removal-request-admin-notification' => 'Примљен је нови захтев за уклањање',
  'removal-request-approved' => 'Ваш захтев за уклањање је одобрен',
  'removal-request-reject' => 'Ваш захтев за уклањање је одбијен',
  'removal-request-approved-lead' => 'Ваш захтев за уклањање потенцијалног клијента је одобрен',
  'removal-request-reject-lead' => 'Ваш захтев за уклањање потенцијалног клијента је одбијен',
  'sub-task-assignee-added' => 'Подзадатак који вам је додељен.
Детаљи задатка: к1
Пројекат: к2',
  'sub-task-completed' => 'Подзадатак означен као завршен.
Детаљи задатка: к1
Пројекат: к2',
  'task-comment' => 'Нови коментар на задатак.
Детаљи задатка: к1
ИД задатка: к2
Пројекат: к3',
  'task-note' => 'Додата је нова напомена за задатак - к1
ИД задатка: к2
Пројекат: к3',
  'task-reminder' => 'Подсетник за додељени задатак - к1
ИД задатка: к2
Датум: к3',
  'user-registrationadded-by-admin' => 'Додат је нови корисник.
Нови налог је успешно креиран преко везе са позивницом. Следе детаљи-
Име: к1
Емаил: к2
Лозинка: к3',
  'test-sms-notification' => 'Ово је к1 тест порука',
  'two-factor-code' => 'Ваш двофакторски код је к1
Овај код ће истећи за 10 минута.
Ако нисте покушали да се пријавите, занемарите ову поруку.',
  'removal-request-reject-user' => 'Захтев за уклањање је одбијен
Ваш захтев за уклањање је одбијен',
  'removal-request-approved-user' => 'Одобрење захтева за уклањање
Ваш захтев за уклањање је одобрен',
];