<?php 
return [
  'vendorCredit' => [
    'subject' => 'Додан кредит добављача',
    'content' => 'Имате кредит Рс.',
  ],
  'newPayment' => [
    'subject' => 'Додато ново плаћање',
    'text' => 'Додато је ново плаћање за продавца',
    'action' => 'Погледајте плаћање',
  ],
  'updatePayment' => [
    'subject' => 'Плаћање ажурирано',
    'text' => 'Плаћање је ажурирано за продавца',
    'action' => 'Погледајте плаћање',
  ],
  'vendorPayment' => [
    'subject' => 'Нова уплата је примљена',
    'text' => 'Примили сте нову уплату од',
    'text2' => 'износа',
    'action' => 'Погледајте плаћање',
    'thankyouNote' => 'Хвала за ваш посао',
  ],
  'purchaseBill' => [
    'NewBill' => [
      'subject' => 'Нови рачун је примљен',
      'text' => 'Примили сте нови рачун од',
      'text2' => 'износа',
      'action' => 'Прикажи рачун',
    ],
  ],
  'purchaseOrder' => [
    'subject' => 'Нова наруџба примљена',
    'text' => 'Примљена је нова наруџба за износ',
    'action' => 'Виев Ордер',
    'updateSubject' => 'Ордер Упдатед',
    'updateText' => 'Редослед је ажуриран.',
    'updateTextSms' => 'Редослед је ажуриран.',
  ],
  'purchaseInventory' => [
    'text' => 'Нове залихе су прилагођене у инвентару.',
    'viewInventory' => 'Прикажи инвентар',
    'subject' => 'Инвентар прилагођен',
  ],
];