<?php 
return [
  'maxRetriesToolTip' => 'Επιτρέπονται μέγιστες αποτυχημένες προσπάθειες πριν από το κλείδωμα',
  'extendLockoutToolTip' => 'Παράταση του χρόνου κλειδώματος μετά το πρώτο κλείδωμα',
  'emailNotificationToolTip' => 'Μετά (αριθ. λουκέτων) λουκέτα. 0 για να απενεργοποιήσετε την ειδοποίηση μέσω email',
  'ipToolTip' => 'Εισαγάγετε μία IP ανά γραμμή',
  'loginExpiry' => 'Ο λογαριασμός σας έχει λήξει. Επικοινωνήστε με τον διαχειριστή.',
  'sessionDriverRequired' => 'Ρυθμίστε το πρόγραμμα οδήγησης συνεδρίας στη βάση δεδομένων. Διαφορετικά, αυτή η δυνατότητα δεν θα λειτουργήσει. Μπορείτε να αλλάξετε σε βάση δεδομένων από :setting.',
  'maxRetries' => 'Έχετε φτάσει στο μέγιστο αριθμό επαναλήψεων. Δοκιμάστε ξανά μετά το :time.',
  'ipRequired' => 'Εισαγάγετε τη διεύθυνση IP εάν θέλετε να ενεργοποιήσετε τον έλεγχο IP.',
  'blacklistEmail' => 'Το email σας είναι στη μαύρη λίστα. Επικοινωνήστε με τον διαχειριστή.',
  'blacklistIp' => 'Η IP σας βρίσκεται στη μαύρη λίστα. Επικοινωνήστε με τον διαχειριστή.',
  'infoBox' => [
    'lockoutForMinutes' => 'Ο χρήστης θα κλειδώσει μετά από :maxRetries αποτυχημένες προσπάθειες για :lockoutTime λεπτά.',
    'extendedLockout' => 'Ο χρόνος κλειδώματος θα επεκταθεί σε :extendedLockoutTime ώρες μετά το πρώτο κλείδωμα.',
    'maxLockoutsAvailable' => 'Τα μέγιστα επιτρεπόμενα lockout είναι :maxLockouts.',
    'resetRetries' => 'Οι επαναλήψεις θα επαναφερθούν μετά από :resetRetries ώρες.',
    'alertAfterLockouts' => 'Η ειδοποίηση μέσω email θα αποσταλεί μετά από :alertAfterLockouts lockout στο :email.',
    'sendEmailDifferentIp' => 'Στείλτε ειδοποίηση email εάν συνδεθείτε από διαφορετική IP :ip.',
    'notSendEmailDifferentIp' => 'Μην στέλνετε ειδοποίηση μέσω email εάν συνδέεστε από διαφορετική IP.',
  ],
];