<?php 
return [
  'vendorCredit' => [
    'subject' => 'Προστέθηκε πίστωση προμηθευτή',
    'content' => 'Έχετε πίστωση Rs.',
  ],
  'newPayment' => [
    'subject' => 'Προστέθηκε νέα πληρωμή',
    'text' => 'Προστέθηκε νέα πληρωμή για τον προμηθευτή',
    'action' => 'Προβολή πληρωμής',
  ],
  'updatePayment' => [
    'subject' => 'Η πληρωμή ενημερώθηκε',
    'text' => 'Η πληρωμή έχει ενημερωθεί για τον προμηθευτή',
    'action' => 'Προβολή πληρωμής',
  ],
  'vendorPayment' => [
    'subject' => 'Έχει ληφθεί νέα πληρωμή',
    'text' => 'Έχετε λάβει νέα πληρωμή από',
    'text2' => 'του ποσού',
    'action' => 'Προβολή πληρωμής',
    'thankyouNote' => 'Ευχαριστούμε για την επιχείρησή σας',
  ],
  'purchaseBill' => [
    'NewBill' => [
      'subject' => 'Παρελήφθη νέος λογαριασμός',
      'text' => 'Έχετε λάβει νέο λογαριασμό από',
      'text2' => 'του ποσού',
      'action' => 'Προβολή Bill',
    ],
  ],
  'purchaseOrder' => [
    'subject' => 'Λήφθηκε νέα παραγγελία',
    'text' => 'Έχει ληφθεί νέα παραγγελία για το ποσό',
    'action' => 'Προβολή παραγγελίας',
    'updateSubject' => 'Η παραγγελία ενημερώθηκε',
    'updateText' => 'Η παραγγελία έχει ενημερωθεί.',
    'updateTextSms' => 'Η παραγγελία έχει ενημερωθεί.',
  ],
  'purchaseInventory' => [
    'text' => 'Το νέο απόθεμα έχει προσαρμοστεί στο Απόθεμα.',
    'viewInventory' => 'Προβολή αποθέματος',
    'subject' => 'Προσαρμόστηκε το απόθεμα',
  ],
];