<?php 
return [
  'menu' => [
    'einvoice' => 'Е-фактура',
    'einvoiceSettings' => 'Настройки за електронна фактура',
  ],
  'settingForm' => [
    'electronicAddress' => 'Електронен адрес',
    'electronicAddressScheme' => 'Електронна адресна схема',
    'companyID' => 'ID на фирмата',
    'companyIDScheme' => 'Фирмена идентификационна схема',
  ],
  'companyAddressNote' => 'Този модул използва държавата от бизнес адреса. Ако не сте избрали държава, моля, изберете една от :link',
  'generateEInvoice' => 'Е-фактура',
  'clientElectronicAddressNotSet' => 'Клиентският електронен адрес или електронната адресна схема не са зададени. Моля, задайте го първо.',
  'clientElectronicAddressSetNote' => 'Моля, първо задайте електронен адрес :client и схема за електронен адрес, за да генерирате електронната фактура.',
  'settingsNote' => 'Моля, задайте първо настройките за електронна фактура за компанията.',
];