<?php 
return [
  'vendorCredit' => [
    'subject' => 'اعتبار فروشنده اضافه شد',
    'content' => 'شما ریال اعتبار دارید.',
  ],
  'newPayment' => [
    'subject' => 'پرداخت جدید اضافه شد',
    'text' => 'پرداخت جدید برای فروشنده اضافه شده است',
    'action' => 'مشاهده پرداخت',
  ],
  'updatePayment' => [
    'subject' => 'پرداخت به روز شد',
    'text' => 'پرداخت برای فروشنده به روز شده است',
    'action' => 'مشاهده پرداخت',
  ],
  'vendorPayment' => [
    'subject' => 'پرداخت جدید دریافت شده است',
    'text' => 'شما پرداخت جدیدی را از',
    'text2' => 'از مقدار',
    'action' => 'مشاهده پرداخت',
    'thankyouNote' => 'از کار شما متشکرم',
  ],
  'purchaseBill' => [
    'NewBill' => [
      'subject' => 'صورت حساب جدید دریافت شد',
      'text' => 'شما صورتحساب جدیدی از',
      'text2' => 'از مقدار',
      'action' => 'مشاهده بیل',
    ],
  ],
  'purchaseOrder' => [
    'subject' => 'سفارش جدید دریافت شد',
    'text' => 'یک سفارش جدید به مبلغ دریافت شده است',
    'action' => 'دیدن سفارش',
    'updateSubject' => 'سفارش به روز شد',
    'updateText' => 'سفارش به روز شد',
    'updateTextSms' => 'سفارش به روز شد',
  ],
  'purchaseInventory' => [
    'text' => 'موجودی جدید در موجودی تعدیل شده است.',
    'viewInventory' => 'مشاهده موجودی',
    'subject' => 'موجودی تنظیم شد',
  ],
];