<?php 
return [
  'attendance-reminder' => 'დაგავიწყდათ თქვენი დღევანდელი დასწრების აღნიშვნა. გთხოვთ, დაათვალიეროთ, რათა არ მონიშნოთ, როგორც არყოფნის.',
  'follow-up-reminder' => 'შემდგომი შეხსენება ლიდერისთვის # :leadId. შემდეგი შემდგომი განახლების თარიღი: :followUpDate. შენიშვნა: :remark',
  'auto-task-reminder' => 'ავტომატური დავალების შეხსენება დავალების # :taskId-ისთვის. დავალების სათაური: :heading. გადახდის თარიღი: :dueDate',
  'contract-signed' => 'ხელშეკრულება გაფორმებულია კონტრაქტი # :contract :client-ით.',
  'estimate-declined' => 'შეფასება უარყოფილია. გთხოვთ, შეამოწმოთ შეფასება # :estimateNumber.',
  'event-invite' => 'ღონისძიების მოწვევა.
ღონისძიების სახელი: :eventName. ღონისძიების დაწყების თარიღი: :eventStartDate.
ღონისძიების დასრულების თარიღი: :eventEndDate.
ღონისძიების ადგილი: :eventLocation',
  'event-reminder' => 'ღონისძიების შეხსენება.
ღონისძიების სახელი: :eventName. ღონისძიების დაწყების თარიღი: :eventStartDate.
ღონისძიების დასრულების თარიღი: :eventEndDate.
ღონისძიების ადგილი: :eventLocation',
  'recurring-expense-status-updated' => 'განმეორებადი ხარჯების სტატუსი განახლებულია.
ხარჯის დასახელება: :expenseName. ხარჯის სტატუსი: :expenseStatus.',
  'new-file-uploaded-to-project' => 'ახალი ფაილი აიტვირთა პროექტ # :projectName-ში.
ფაილის სახელი: :fileName
თარიღი: :date',
  'payment-received' => 'ეს არის დამადასტურებელი შეტყობინება :paymentType გადახდისთვის # :number',
  'payment-reminder' => 'ეს არის შეგახსენოთ შემდეგი პროექტის ინვოისის გადახდის ვადის შესახებ :invoiceNumber, რომელიც არის :dueDate',
  'project-reminder' => 'ეს არის შეგახსენებთ შემდეგი პროექტების ვადის შესახებ, რომელიც არის :dueDate',
  'proposal-approved' => 'წინადადება მიღებულია!
მიღებულია და ხელმოწერილია ახალი წინადადება.
დამტკიცებულია: :name.
წინადადების სტატუსი: :status.',
  'proposal-rejected' => 'წინადადება უარყოფილია ტყვიის მიერ!
ახალი წინადადება უარყოფილია.
უარყოფილია: :comment.
წინადადების სტატუსი: :status.',
  'recurring-invoice-status-updated' => 'თქვენი განმეორებადი ინვოისის სტატუსი განახლდა :status-მდე.',
  'invoice-reminder' => 'ინვოისის შეხსენება - :invoiceNumber
ეს არის შეგახსენოთ შემდეგი ინვოისის ვადის შესახებ, რომელიც არის :dueDate.',
  'new-expense-added-by-admin' => 'ახალი ხარჯი წარმოდგენილია :name-ის მიერ. ხარჯების დეტალები: :itemName - :price',
  'new-expense-added-by-member' => 'გაგზავნილია ახალი ხარჯები. ხარჯების დეტალები: :itemName - :price',
  'invoice-created' => 'მიღებული ახალი ინვოისი - ინვოისის ნომერი არის :invoiceNumber',
  'invoice-updated' => 'ინვოისი განახლებულია. გთხოვთ შეამოწმოთ ინვოისი :invoiceNumber',
  'lead-notification' => 'ახალი ტყვია მიღებული. ტყვიის დეტალები: :leadName',
  'new-leave-application' => 'გამოყენებულია შვებულების განაცხადი.
თარიღი: :leaveDate',
  'new-leave-request' => 'ახალი შვებულების მოთხოვნა მიღებულია :name-ის მიერ.
თარიღი: :leaveDate
მიზეზი: :reason',
  'leave-approved' => 'შვებულების განაცხადი დამტკიცებულია.
თარიღი: :leaveDate',
  'leave-rejected' => 'დაშვების განაცხადი უარყოფილია.
თარიღი: :leaveDate',
  'leave-updated' => 'განაცხადის დატოვების სტატუსი განახლებულია.
სტატუსი: :status',
  'multiple-leave-application' => 'მრავალჯერადი შვებულების განაცხადი მიღებული :name-ის მიერ.
მიზეზი: :reason',
  'new-multiple-leave-application' => 'ახალი მრავალჯერადი შვებულების განაცხადი მიღებული :name-მა.
მიზეზი: :reason
შვებულების ტიპი: :leaveType',
  'new-task' => 'ახალი დავალება დაკისრებული თქვენ.
დავალების დეტალები: :heading
ამოცანის ID: :taskId
მიღების თარიღი: :dueDate',
  'new-order' => 'მიღებულია ახალი შეკვეთა.
შეკვეთის ნომერი: :orderNumber
შეკვეთის სანახავად შედით ახლავე.',
  'order-updated' => 'შეკვეთა განახლებულია.
შეკვეთის ნომერი: :orderNumber
შეკვეთის სანახავად შედით ახლავე.',
  'new-payment' => 'გადახდა მიღებულია!
განხორციელდა ახალი გადახდა. შედით ახლა გადახდის სანახავად.',
  'new-product-purchase' => 'ახალი პროდუქტის შეძენა
განხორციელდა ახალი პროდუქტის შეძენა. შესყიდვის სანახავად შედით ახლავე.',
  'new-project' => 'დამატებულია ახალი პროექტი
დაემატა ახალი პროექტი სახელწოდებით - :projectName. პროექტის სანახავად შედით ახლავე.',
  'new-proposal' => 'მიღებულია ახალი წინადადება
მიღებულია ახალი წინადადება. შედით ახლა წინადადების სანახავად.',
  'new-recurring-invoice' => 'გაგზავნილია ახალი განმეორებადი ინვოისი.',
  'new-ticket-reply' => 'ახალი ბილეთის პასუხი მიღებულია
თქვენ მიიღეთ პასუხი Ticket :ticketNumber-ზე',
  'new-ticket-request' => 'ახალი მხარდაჭერის ბილეთი გენერირებულია თქვენთვის. ბილეთის სანახავად შედით სისტემაში.',
  'task-updated' => 'დავალება განახლებულია
დავალების დეტალები: :heading
ამოცანის ID: :taskId
მიღების თარიღი: :dueDate',
  'task-completed-client' => 'დავალება მონიშნულია დასრულებულად.
დავალების დეტალები: :heading
ამოცანის ID: :taskId',
  'task-completed' => 'დავალება მონიშნულია დასრულებულად.
დავალების დეტალები: :heading
ამოცანის ID: :taskId
პროექტი: :project',
  'new-client-task' => 'ახალი დავალება გენერირებული - ამოცანის სათაური არის :heading',
  'task-update-client' => 'ამოცანა განახლებულია
დავალების დეტალები: :heading
ამოცანის ID: :taskId',
  'new-notice-published' => 'გამოქვეყნებულია ახალი ცნობა - შეტყობინება არის: :heading',
  'new-support-ticket-request' => 'მოთხოვნილია მხარდაჭერის ახალი ბილეთი
ბილეთის ID: :ticketId
ბილეთის თემა: :subject
ბილეთი მოთხოვნილია: :ticketRequesterName',
  'agent-ticket' => 'თქვენ დანიშნეთ ბილეთი
ბილეთის ID: :ticketId
ბილეთის თემა: :subject',
  'employee-assign-to-project' => 'მინიჭებული ახალი პროექტი
თქვენ დამატებული ხართ პროექტში - :projectName',
  'user-join-via-invitation' => 'ახალი მომხმარებელი შეუერთდა ბმულს.
ახალი ანგარიში წარმატებით შეიქმნა მოწვევის ბმულით. ქვემოთ მოცემულია დეტალები -
დასახელება: :name
ფოსტა: :email
ტელეფონი: :phone',
  'notice-updated' => 'შეტყობინება განახლებულია. შეტყობინების სანახავად შედით სისტემაში.
შეტყობინების სათაური: :heading',
  'removal-request-admin-notification' => 'მოხსნის ახალი მოთხოვნა მიღებულია',
  'removal-request-approved' => 'თქვენი წაშლის მოთხოვნა დამტკიცდა',
  'removal-request-reject' => 'თქვენი წაშლის მოთხოვნა უარყოფილია',
  'removal-request-approved-lead' => 'ტყვიის მოხსნის თქვენი მოთხოვნა დამტკიცდა',
  'removal-request-reject-lead' => 'თქვენი ტყვიის წაშლის მოთხოვნა უარყოფილია',
  'sub-task-assignee-added' => 'ქვე-ამოცანა დაკისრებული თქვენ.
დავალების დეტალები: :title
პროექტი: :project',
  'sub-task-completed' => 'ქვეამოცანა მონიშნულია დასრულებულად.
დავალების დეტალები: :title
პროექტი: :project',
  'task-comment' => 'ახალი კომენტარი დავალებაზე.
დავალების დეტალები: :heading
ამოცანის ID: :taskId
პროექტი: :project',
  'task-note' => 'ახალი შენიშვნა დამატებულია ამოცანისთვის - :heading
ამოცანის ID: :taskId
პროექტი: :project',
  'task-reminder' => 'დავალებული დავალების შეხსენება - :heading
ამოცანის ID: :taskId
თარიღი: :date',
  'user-registrationadded-by-admin' => 'დამატებულია ახალი მომხმარებელი.
ახალი ანგარიში წარმატებით შეიქმნა მოწვევის ბმულით. ქვემოთ მოცემულია დეტალები -
დასახელება: :name
ფოსტა: :email
პაროლი: :password',
  'test-sms-notification' => 'ეს არის :gateway სატესტო შეტყობინება',
  'two-factor-code' => 'თქვენი ორი ფაქტორიანი კოდია :code
ამ კოდს ვადა ამოეწურება 10 წუთში.
თუ არ გიცდიათ შესვლა, იგნორირება გაუკეთეთ ამ შეტყობინებას.',
  'removal-request-reject-user' => 'მოხსნის მოთხოვნა უარყოფილია
თქვენი წაშლის მოთხოვნა უარყოფილია',
  'removal-request-approved-user' => 'მოხსნის მოთხოვნის დამტკიცება
თქვენი წაშლის მოთხოვნა დამტკიცდა',
];