<?php 
return [
  'nameRequired' => 'Поле имени обязательно',
  'emailRequired' => 'Поле электронной почты обязательно',
  'phoneRequired' => 'Поле телефона обязательно',
  'agreementRequired' => 'Проверьте вышеуказанное соглашение',
  'pageNotFound' => 'Запрашиваемая страница не может быть найдена.',
  'newsLetterSubscribe' => 'Вы подписаны на нашу рассылку!',
  'newContactReceived' => 'Получены новые контактные данные',
  'ApiNotAvailable' => 'Извини! На нашей стороне возникла какая-то проблема, попробуйте через некоторое время.',
];