<?php 
return [
  'vendorCredit' => [
    'subject' => 'Кредит поставщика добавлен',
    'content' => 'У вас есть кредит рупий.',
  ],
  'newPayment' => [
    'subject' => 'Добавлен новый платеж',
    'text' => 'Для поставщика добавлен новый платеж.',
    'action' => 'Посмотреть платеж',
  ],
  'updatePayment' => [
    'subject' => 'Платеж обновлен',
    'text' => 'Платеж для поставщика обновлен.',
    'action' => 'Посмотреть платеж',
  ],
  'vendorPayment' => [
    'subject' => 'Новый платеж получен',
    'text' => 'Вы получили новый платеж от',
    'text2' => 'суммы',
    'action' => 'Посмотреть платеж',
    'thankyouNote' => 'Спасибо за ваш бизнес',
  ],
  'purchaseBill' => [
    'NewBill' => [
      'subject' => 'Получен новый счет',
      'text' => 'Вы получили новый счет от',
      'text2' => 'суммы',
      'action' => 'Посмотреть счет',
    ],
  ],
  'purchaseOrder' => [
    'subject' => 'Получен новый заказ',
    'text' => 'Получен новый заказ на сумму',
    'action' => 'Посмотреть заказ',
    'updateSubject' => 'Заказ обновлен',
    'updateText' => 'Заказ обновлен.',
    'updateTextSms' => 'Заказ обновлен.',
  ],
  'purchaseInventory' => [
    'text' => 'Новый запас был скорректирован в инвентаре.',
    'viewInventory' => 'Посмотреть инвентарь',
    'subject' => 'Инвентарь скорректирован',
  ],
];