<?php 
return [
  'vendorCredit' => [
    'subject' => 'Добавен кредит на доставчик',
    'content' => 'Имате кредитни рупии.',
  ],
  'newPayment' => [
    'subject' => 'Добавено е ново плащане',
    'text' => 'Добавено е ново плащане за доставчика',
    'action' => 'Преглед на плащането',
  ],
  'updatePayment' => [
    'subject' => 'Плащането е актуализирано',
    'text' => 'Плащането е актуализирано за доставчика',
    'action' => 'Преглед на плащането',
  ],
  'vendorPayment' => [
    'subject' => 'Ново плащане е получено',
    'text' => 'Получихте ново плащане от',
    'text2' => 'от сумата',
    'action' => 'Преглед на плащането',
    'thankyouNote' => 'Благодаря ви за вашия бизнес',
  ],
  'purchaseBill' => [
    'NewBill' => [
      'subject' => 'Получена е нова сметка',
      'text' => 'Получихте нова сметка от',
      'text2' => 'от сумата',
      'action' => 'Преглед на сметката',
    ],
  ],
  'purchaseOrder' => [
    'subject' => 'Получена е нова поръчка',
    'text' => 'Получена е нова поръчка за сума',
    'action' => 'Преглед на поръчката',
    'updateSubject' => 'Поръчката е актуализирана',
    'updateText' => 'Поръчката е актуализирана.',
    'updateTextSms' => 'Поръчката е актуализирана.',
  ],
  'purchaseInventory' => [
    'text' => 'Нова наличност е коригирана в инвентара.',
    'viewInventory' => 'Преглед на инвентара',
    'subject' => 'Коригиран инвентар',
  ],
];