<?php 
return [
  'failed' => 'ये प्रमाण-पत्र हमारे रिकॉर्ड से मेल नहीं खाते.',
  'failedLoginDisabled' => 'आपके व्यवस्थापक द्वारा लॉगिन अक्षम कर दिया गया है',
  'failedBlocked' => 'आपका खाता अक्षम है!। इसे सक्षम करने के लिए कृपया अपने व्यवस्थापक से संपर्क करें।',
  'throttle' => 'बहुत अधिक लॉगिन प्रयास. कृपया :seconds सेकंड में पुनः प्रयास करें।',
  'recaptchaFailed' => 'रीकैप्चा मान्य नहीं है.',
  'sociaLoginFail' => 'आपका खाता मौजूद नहीं है. कृपया साइन अप करो',
  'loginWrongCompany' => 'आप गलत कंपनी में लॉग इन करने की कोशिश कर रहे हैं।',
  'signInGoogle' => 'Google से साइन इन करें',
  'signInFacebook' => 'फ़ेसबुक से साइन इन करें',
  'signInLinkedin' => 'लिंक्डइन से साइन इन करें',
  'signInTwitter' => 'टिवीटर के साथ साइन इन करें',
  'useEmail' => 'या, ईमेल पते का उपयोग करें',
  'email' => 'मेल पता',
  'next' => 'अगला',
];