<?php 
return [
  'title' => 'लारवेल इंस्टॉलर',
  'next' => 'अगला कदम',
  'finish' => 'स्थापित करना',
  'welcome' => [
    'title' => 'इंस्टालर में आपका स्वागत है',
    'message' => 'सेटअप विज़ार्ड में आपका स्वागत है.',
  ],
  'requirements' => [
    'title' => 'सर्वर आवश्यकताएँ',
  ],
  'permissions' => [
    'title' => 'अनुमतियां',
  ],
  'environment' => [
    'title' => 'डेटाबेस कॉन्फ़िगरेशन',
    'save' => 'सहेजें .env',
    'success' => 'आपकी .env फ़ाइल सेटिंग सहेज ली गई हैं.',
    'errors' => '.env फ़ाइल सहेजने में असमर्थ, कृपया इसे मैन्युअल रूप से बनाएं।',
  ],
  'install' => 'स्थापित करना',
  'final' => [
    'title' => 'खत्म',
    'finished' => 'एप्लिकेशन सफलतापूर्वक इंस्टॉल हो गया है.',
    'exit' => 'बाहर निकलने के लिए यहां क्लिक करें',
  ],
  'checkPermissionAgain' => 'अनुमति दोबारा जांचें',
];