<?php 
return [
  'password' => 'पासवर्ड कम से कम छह अक्षर का होना चाहिए और पुष्टिकरण से मेल खाना चाहिए।',
  'reset' => 'आपका पासवर्ड बदला जा चुका है!। कृपया प्रतीक्षा करें, आपको थोड़ी देर में लॉगिन पृष्ठ पर वापस भेज दिया जाएगा',
  'sent' => 'कृपया अपना ईमेल खाता जांचें. हमने आपका पासवर्ड रीसेट लिंक ई-मेल कर दिया है!',
  'token' => 'यह पासवर्ड रीसेट टोकन अमान्य है.',
  'user' => 'हमें उस ई-मेल पते वाला कोई उपयोगकर्ता नहीं मिल सका।',
  'throttled' => 'कृपया पुनः प्रयास करने से पहले प्रतीक्षा करें.',
  'notMatch' => 'दिया गया पासवर्ड आपके वर्तमान पासवर्ड से मेल नहीं खाता.',
];