<?php 
return [
  'publishAll' => 'გამოაქვეყნეთ ყველა',
  'publish' => 'გამოაქვეყნეთ',
  'republish' => 'ხელახლა გამოქვეყნება',
  'publishConfirm' => 'დარწმუნებული ხართ, რომ გსურთ ამ ენის პაკეტის გამოქვეყნება?',
  'republishConfirm' => 'დარწმუნებული ხართ, რომ გსურთ ამ ენის პაკეტის ხელახლა გამოქვეყნება? ყველა თქვენი ცვლილება დაიკარგება. ამ მოქმედების გაუქმება შეუძლებელია.',
  'publishAllConfirm' => 'დარწმუნებული ხართ, რომ გსურთ ყველა ენის პაკეტის გამოქვეყნება? ეს გადაწერს ყველა თქვენს ცვლილებას ენის ფაილებში.',
  'publishAllButtonPopover' => 'გამოაქვეყნეთ ყველა ქვემოთ მოცემული ენა',
  'publishButtonPopover' => 'გამოაქვეყნეთ :language ენა',
  'republishButtonPopover' => 'ხელახლა გამოქვეყნება :language ენა',
];