<?php 
return [
  'publishAll' => 'Објави све',
  'publish' => 'Објавите',
  'republish' => 'Поново објавити',
  'publishConfirm' => 'Да ли сте сигурни да желите да објавите овај језички пакет?',
  'republishConfirm' => 'Да ли стварно желите да поново објавите овај језички пакет? Све ваше промене ће бити изгубљене. Ова радња се не може опозвати.',
  'publishAllConfirm' => 'Да ли сте сигурни да желите да објавите све језичке пакете? Ово ће преписати све ваше промене у језичким датотекама.',
  'publishAllButtonPopover' => 'Објавите све језике испод',
  'publishButtonPopover' => 'Објавите к1 језик',
  'republishButtonPopover' => 'Поново објавити к1 језик',
];