<?php 
return [
  'password' => 'يجب أن تتكون كلمات المرور من ستة أحرف على الأقل وأن تتطابق مع التأكيد.',
  'reset' => 'تم إعادة تعيين كلمة المرور الخاصة بك!. يرجى الانتظار، سيتم إعادة توجيهك مرة أخرى إلى صفحة تسجيل الدخول بعد فترة',
  'sent' => 'يرجى التحقق من حساب البريد الإلكتروني الخاص بك. لقد أرسلنا عبر البريد الإلكتروني رابط إعادة تعيين كلمة المرور الخاصة بك!',
  'token' => 'رمز إعادة تعيين كلمة المرور هذا غير صالح.',
  'user' => 'لا يمكننا العثور على مستخدم لديه عنوان البريد الإلكتروني هذا.',
  'throttled' => 'الرجاء الانتظار قبل إعادة المحاولة.',
  'notMatch' => 'كلمة المرور المقدمة لا تتطابق مع كلمة المرور الحالية.',
];