<?php 
return [
  'publishAll' => 'เผยแพร่ทั้งหมด',
  'publish' => 'เผยแพร่',
  'republish' => 'เผยแพร่อีกครั้ง',
  'publishConfirm' => 'คุณแน่ใจหรือไม่ว่าต้องการเผยแพร่ชุดภาษานี้',
  'republishConfirm' => 'คุณแน่ใจหรือไม่ว่าต้องการเผยแพร่ชุดภาษานี้อีกครั้ง การเปลี่ยนแปลงทั้งหมดของคุณจะหายไป การดำเนินการนี้ไม่สามารถยกเลิกได้',
  'publishAllConfirm' => 'คุณแน่ใจหรือไม่ว่าต้องการเผยแพร่ชุดภาษาทั้งหมด การดำเนินการนี้จะเขียนทับการเปลี่ยนแปลงทั้งหมดของคุณในไฟล์ภาษา',
  'publishAllButtonPopover' => 'เผยแพร่ภาษาด้านล่างทั้งหมด',
  'publishButtonPopover' => 'เผยแพร่ :language ภาษา',
  'republishButtonPopover' => 'เผยแพร่ซ้ำ :language ภาษา',
];