<?php 
return [
  'title' => 'ლარაველის ინსტალერი',
  'next' => 'Შემდეგი ნაბიჯი',
  'finish' => 'Დაინსტალირება',
  'welcome' => [
    'title' => 'კეთილი იყოს თქვენი მობრძანება ინსტალერში',
    'message' => 'კეთილი იყოს თქვენი მობრძანება დაყენების ოსტატში.',
  ],
  'requirements' => [
    'title' => 'სერვერის მოთხოვნები',
  ],
  'permissions' => [
    'title' => 'ნებართვები',
  ],
  'environment' => [
    'title' => 'მონაცემთა ბაზის კონფიგურაცია',
    'save' => 'შენახვა .env',
    'success' => 'თქვენი .env ფაილის პარამეტრები შენახულია.',
    'errors' => '.env ფაილის შენახვა შეუძლებელია, გთხოვთ შექმნათ ის ხელით.',
  ],
  'install' => 'Დაინსტალირება',
  'final' => [
    'title' => 'დასრულდა',
    'finished' => 'აპლიკაცია წარმატებით დაინსტალირდა.',
    'exit' => 'დააწკაპუნეთ აქ გასასვლელად',
  ],
  'checkPermissionAgain' => 'ხელახლა შეამოწმეთ ნებართვა',
];