<?php 
return [
  'password' => 'პაროლები უნდა შედგებოდეს მინიმუმ ექვსი სიმბოლოსგან და შეესაბამებოდეს დადასტურებას.',
  'reset' => 'თქვენი პაროლი აღდგენილია!. გთხოვთ დაელოდოთ, ცოტა ხანში გადამისამართდებით უკან შესვლის გვერდზე',
  'sent' => 'გთხოვთ, შეამოწმოთ თქვენი ელ.ფოსტის ანგარიში. ჩვენ გამოგვიგზავნეთ თქვენი პაროლის აღდგენის ბმული ელ.ფოსტით!',
  'token' => 'პაროლის აღდგენის ეს ნიშანი არასწორია.',
  'user' => 'ჩვენ ვერ ვპოულობთ მომხმარებელს ამ ელფოსტის მისამართით.',
  'throttled' => 'გთხოვთ, დაელოდოთ ხელახლა ცდამდე.',
  'notMatch' => 'მოწოდებული პაროლი არ ემთხვევა თქვენს ამჟამინდელ პაროლს.',
];