<?php 
return [
  'vendorCredit' => [
    'subject' => 'დამატებულია გამყიდველის კრედიტი',
    'content' => 'თქვენ გაქვთ კრედიტი Rs.',
  ],
  'newPayment' => [
    'subject' => 'დამატებულია ახალი გადახდა',
    'text' => 'ახალი გადახდა დაემატა გამყიდველს',
    'action' => 'გადახდის ნახვა',
  ],
  'updatePayment' => [
    'subject' => 'გადახდა განახლებულია',
    'text' => 'გადახდა განახლდა გამყიდველისთვის',
    'action' => 'გადახდის ნახვა',
  ],
  'vendorPayment' => [
    'subject' => 'ახალი გადახდა მიღებულია',
    'text' => 'თქვენ მიიღეთ ახალი გადახდა',
    'text2' => 'თანხის',
    'action' => 'გადახდის ნახვა',
    'thankyouNote' => 'Მადლობა თქვენი საქმიანობისთვის',
  ],
  'purchaseBill' => [
    'NewBill' => [
      'subject' => 'მიღებულია ახალი კანონპროექტი',
      'text' => 'თქვენ მიიღეთ ახალი ანგარიში',
      'text2' => 'თანხის',
      'action' => 'ბილლის ნახვა',
    ],
  ],
  'purchaseOrder' => [
    'subject' => 'მიღებულია ახალი შეკვეთა',
    'text' => 'მიღებულია თანხის ახალი შეკვეთა',
    'action' => 'შეკვეთის ნახვა',
    'updateSubject' => 'შეკვეთა განახლებულია',
    'updateText' => 'შეკვეთა განახლებულია.',
    'updateTextSms' => 'შეკვეთა განახლებულია.',
  ],
  'purchaseInventory' => [
    'text' => 'ახალი მარაგი დაკორექტირებულია ინვენტარში.',
    'viewInventory' => 'ინვენტარის ნახვა',
    'subject' => 'ინვენტარი მორგებულია',
  ],
];