<?php 
return [
  'vendorCredit' => [
    'subject' => 'विक्रेता क्रेडिट जोड़ा गया',
    'content' => 'आपके पास क्रेडिट रु.',
  ],
  'newPayment' => [
    'subject' => 'नया भुगतान जोड़ा गया',
    'text' => 'विक्रेता के लिए नया भुगतान जोड़ा गया है',
    'action' => 'भुगतान देखें',
  ],
  'updatePayment' => [
    'subject' => 'भुगतान अद्यतन किया गया',
    'text' => 'विक्रेता के लिए भुगतान अद्यतन कर दिया गया है',
    'action' => 'भुगतान देखें',
  ],
  'vendorPayment' => [
    'subject' => 'नया भुगतान प्राप्त हो गया है',
    'text' => 'आपको यहां से नया भुगतान प्राप्त हुआ है',
    'text2' => 'राशि का',
    'action' => 'भुगतान देखें',
    'thankyouNote' => 'आपके व्यवसाय के लिए धन्यवाद',
  ],
  'purchaseBill' => [
    'NewBill' => [
      'subject' => 'नया बिल प्राप्त हुआ',
      'text' => 'आपको नया बिल प्राप्त हुआ है',
      'text2' => 'राशि का',
      'action' => 'बिल देखें',
    ],
  ],
  'purchaseOrder' => [
    'subject' => 'नया ऑर्डर प्राप्त हुआ',
    'text' => 'राशि का नया ऑर्डर प्राप्त हो गया है',
    'action' => 'आर्डर देखें',
    'updateSubject' => 'ऑर्डर अपडेट किया गया',
    'updateText' => 'आदेश अद्यतन कर दिया गया है.',
    'updateTextSms' => 'आदेश अद्यतन कर दिया गया है.',
  ],
  'purchaseInventory' => [
    'text' => 'नए स्टॉक को इन्वेंटरी में समायोजित किया गया है।',
    'viewInventory' => 'इन्वेंटरी देखें',
    'subject' => 'इन्वेंटरी समायोजित',
  ],
];