<?php 
return [
  'menu' => [
    'einvoice' => 'ใบแจ้งหนี้อิเล็กทรอนิกส์',
    'einvoiceSettings' => 'การตั้งค่าใบแจ้งหนี้อิเล็กทรอนิกส์',
  ],
  'settingForm' => [
    'electronicAddress' => 'ที่อยู่อิเล็กทรอนิกส์',
    'electronicAddressScheme' => 'โครงการที่อยู่อิเล็กทรอนิกส์',
    'companyID' => 'รหัสบริษัท',
    'companyIDScheme' => 'โครงการรหัสบริษัท',
  ],
  'companyAddressNote' => 'โมดูลนี้ใช้ประเทศจากที่อยู่ธุรกิจ หากคุณยังไม่ได้เลือกประเทศ โปรดเลือกประเทศจาก :link',
  'generateEInvoice' => 'ใบแจ้งหนี้อิเล็กทรอนิกส์',
  'clientElectronicAddressNotSet' => 'ไม่ได้ตั้งค่าที่อยู่อิเล็กทรอนิกส์ของลูกค้าหรือโครงร่างที่อยู่อิเล็กทรอนิกส์ กรุณาตั้งค่าก่อน.',
  'clientElectronicAddressSetNote' => 'โปรดตั้งค่าที่อยู่อิเล็กทรอนิกส์ :client และรูปแบบที่อยู่อิเล็กทรอนิกส์ก่อนเพื่อสร้างใบแจ้งหนี้อิเล็กทรอนิกส์',
  'settingsNote' => 'กรุณาตั้งค่า E-Invoice ให้กับบริษัทก่อน',
];