<?php 
return [
  'newMeeting' => [
    'subject' => 'Нови састанак је направљен',
    'text' => 'Нови састанак је направљен.',
  ],
  'updateMeeting' => [
    'subject' => 'Састанак је ажуриран',
    'text' => 'Састанак је ажуриран',
  ],
  'meetingReminder' => [
    'subject' => 'Подсетник за састанак',
    'text' => 'Ово је да вас подсетим на следећи састанак.',
  ],
  'loginDashboard' => 'Пријавите се на контролну таблу',
  'thankyouNote' => 'Хвала вам што користите нашу апликацију!',
  'hello' => 'Здраво',
];