<?php 
return [
  'vendorCredit' => [
    'subject' => 'เพิ่มเครดิตผู้ขายแล้ว',
    'content' => 'คุณมีเครดิต Rs.',
  ],
  'newPayment' => [
    'subject' => 'เพิ่มการชำระเงินใหม่แล้ว',
    'text' => 'เพิ่มการชำระเงินใหม่สำหรับผู้ขายแล้ว',
    'action' => 'ดูการชำระเงิน',
  ],
  'updatePayment' => [
    'subject' => 'อัปเดตการชำระเงินแล้ว',
    'text' => 'การชำระเงินได้รับการปรับปรุงสำหรับผู้จัดจำหน่าย',
    'action' => 'ดูการชำระเงิน',
  ],
  'vendorPayment' => [
    'subject' => 'ได้รับการชำระเงินใหม่แล้ว',
    'text' => 'คุณได้รับการชำระเงินใหม่จาก',
    'text2' => 'ของจำนวนเงิน',
    'action' => 'ดูการชำระเงิน',
    'thankyouNote' => 'ขอบคุณสำหรับธุรกิจของคุณ',
  ],
  'purchaseBill' => [
    'NewBill' => [
      'subject' => 'ได้รับบิลใหม่แล้ว',
      'text' => 'คุณได้รับบิลใหม่จาก',
      'text2' => 'ของจำนวนเงิน',
      'action' => 'ดูบิล',
    ],
  ],
  'purchaseOrder' => [
    'subject' => 'ได้รับคำสั่งซื้อใหม่แล้ว',
    'text' => 'ได้รับคำสั่งซื้อใหม่เป็นจำนวนแล้ว',
    'action' => 'ดูคำสั่งซื้อ',
    'updateSubject' => 'อัปเดตคำสั่งซื้อแล้ว',
    'updateText' => 'คำสั่งซื้อได้รับการปรับปรุงแล้ว',
    'updateTextSms' => 'คำสั่งซื้อได้รับการปรับปรุงแล้ว',
  ],
  'purchaseInventory' => [
    'text' => 'มีการปรับปรุงสต็อกใหม่ในสินค้าคงคลัง',
    'viewInventory' => 'ดูสินค้าคงคลัง',
    'subject' => 'ปรับสินค้าคงคลังแล้ว',
  ],
];