<?php 
return [
  'title' => 'Инсталатор на Laravel',
  'next' => 'Следваща стъпка',
  'finish' => 'Инсталирай',
  'welcome' => [
    'title' => 'Добре дошли в инсталатора',
    'message' => 'Добре дошли в съветника за настройка.',
  ],
  'requirements' => [
    'title' => 'Изисквания към сървъра',
  ],
  'permissions' => [
    'title' => 'Разрешения',
  ],
  'environment' => [
    'title' => 'Конфигурация на база данни',
    'save' => 'Запазете .env',
    'success' => 'Настройките на вашия .env файл са запазени.',
    'errors' => 'Не може да се запише .env файлът, моля, създайте го ръчно.',
  ],
  'install' => 'Инсталирай',
  'final' => [
    'title' => 'Готово',
    'finished' => 'Приложението е инсталирано успешно.',
    'exit' => 'Щракнете тук, за да излезете',
  ],
  'checkPermissionAgain' => 'Проверете отново разрешението',
];