<?php 
return [
  'password' => 'Паролите трябва да са поне шест знака и да съответстват на потвърждението.',
  'reset' => 'Вашата парола е нулирана!. Моля, изчакайте, след известно време ще бъдете пренасочени обратно към страницата за вход',
  'sent' => 'Моля, проверете имейл акаунта си. Изпратихме по имейл връзката ви за нулиране на паролата!',
  'token' => 'Това означение за повторно задаване на парола е невалидно.',
  'user' => 'Не можем да намерим потребител с този имейл адрес.',
  'throttled' => 'Моля, изчакайте, преди да опитате отново.',
  'notMatch' => 'Предоставената парола не съвпада с текущата ви парола.',
];