<?php 
return [
  'publishAll' => 'Публикувай всички',
  'publish' => 'Публикувай',
  'republish' => 'Повторно публикуване',
  'publishConfirm' => 'Сигурни ли сте, че искате да публикувате този езиков пакет?',
  'republishConfirm' => 'Сигурни ли сте, че искате да публикувате отново този езиков пакет? Всички ваши промени ще бъдат загубени. Това действие не може да бъде отменено.',
  'publishAllConfirm' => 'Сигурни ли сте, че искате да публикувате всички езикови пакети? Това ще презапише всички ваши промени в езиковите файлове.',
  'publishAllButtonPopover' => 'Публикувайте всички езици по-долу',
  'publishButtonPopover' => 'Публикувайте :language език',
  'republishButtonPopover' => 'Повторно публикуване на :language език',
];