<?php 
return [
  'password' => 'رمز عبور باید حداقل شش کاراکتر باشد و با تاییدیه مطابقت داشته باشد.',
  'reset' => 'رمز عبور شما بازنشانی شده است!. لطفا صبر کنید، تا مدتی دیگر به صفحه ورود هدایت خواهید شد',
  'sent' => 'لطفا حساب ایمیل خود را بررسی کنید. ما پیوند بازنشانی رمز عبور شما را ایمیل کرده ایم!',
  'token' => 'این رمز بازنشانی رمز عبور نامعتبر است.',
  'user' => 'ما نمی توانیم کاربری با آن آدرس ایمیل پیدا کنیم.',
  'throttled' => 'لطفا قبل از تلاش مجدد صبر کنید.',
  'notMatch' => 'رمز عبور ارائه شده با رمز عبور فعلی شما مطابقت ندارد.',
];