<?php 
return [
  'maxRetriesToolTip' => 'Максималан број неуспелих покушаја је дозвољен пре закључавања',
  'extendLockoutToolTip' => 'Продужите време закључавања након првог закључавања',
  'emailNotificationToolTip' => 'После (бр. закључавања) блокада. 0 да бисте онемогућили обавештења е-поштом',
  'ipToolTip' => 'Унесите једну ИП адресу по реду',
  'loginExpiry' => 'Ваш налог је истекао. Молимо контактирајте администратора.',
  'sessionDriverRequired' => 'Подесите драјвер сесије на базу података. У супротном, ова функција неће радити. Можете да пређете на базу података са к1.',
  'maxRetries' => 'Достигли сте максималан број покушаја. Покушајте поново након к1.',
  'ipRequired' => 'Унесите ИП адресу ако желите да омогућите проверу ИП адресе.',
  'blacklistEmail' => 'Ваша е-пошта је на црној листи. Молимо контактирајте администратора.',
  'blacklistIp' => 'Ваша ИП адреса је на црној листи. Молимо контактирајте администратора.',
  'infoBox' => [
    'lockoutForMinutes' => 'Корисник ће се закључати након к1 неуспелог покушаја на к2 минута.',
    'extendedLockout' => 'Време закључавања ће бити продужено на к1 сат након првог закључавања.',
    'maxLockoutsAvailable' => 'Максимална дозвољена блокада је к1.',
    'resetRetries' => 'Поновни покушаји ће бити ресетовани након к1 сата.',
    'alertAfterLockouts' => 'Обавештење е-поштом ће бити послато након к1 закључавања на к2.',
    'sendEmailDifferentIp' => 'Пошаљите обавештење е-поштом ако се пријавите са друге ИП адресе к1.',
    'notSendEmailDifferentIp' => 'Немојте слати обавештења е-поштом ако се пријавите са друге ИП адресе.',
  ],
];