<?php 
return [
  'failed' => 'Αυτά τα διαπιστευτήρια δεν ταιριάζουν με τα αρχεία μας.',
  'failedLoginDisabled' => 'Η σύνδεση έχει απενεργοποιηθεί από τον διαχειριστή σας',
  'failedBlocked' => 'Ο λογαριασμός σας έχει απενεργοποιηθεί!. Επικοινωνήστε με τον διαχειριστή σας για να το ενεργοποιήσετε.',
  'throttle' => 'Πάρα πολλές προσπάθειες σύνδεσης. Δοκιμάστε ξανά σε :seconds δευτερόλεπτα.',
  'recaptchaFailed' => 'Το Recaptcha δεν έχει επικυρωθεί.',
  'sociaLoginFail' => 'Ο λογαριασμός σας δεν υπάρχει. Παρακαλώ εγγραφείτε',
  'loginWrongCompany' => 'Προσπαθείτε να συνδεθείτε σε λάθος εταιρεία.',
  'signInGoogle' => 'Συνδεθείτε με το Google',
  'signInFacebook' => 'Σύνδεση με Facebook',
  'signInLinkedin' => 'Συνδεθείτε με το LinkedIn',
  'signInTwitter' => 'Συνδεθείτε με το Twitter',
  'useEmail' => 'ή χρησιμοποιήστε τη διεύθυνση email',
  'email' => 'Διεύθυνση ηλεκτρονικού ταχυδρομείου',
  'next' => 'Επόμενο',
];