<?php 
return [
  'title' => 'Laravel Installer',
  'next' => 'Επόμενο βήμα',
  'finish' => 'Εγκαθιστώ',
  'welcome' => [
    'title' => 'Καλώς ορίσατε στο πρόγραμμα εγκατάστασης',
    'message' => 'Καλώς ορίσατε στον οδηγό εγκατάστασης.',
  ],
  'requirements' => [
    'title' => 'Απαιτήσεις διακομιστή',
  ],
  'permissions' => [
    'title' => 'Άδειες',
  ],
  'environment' => [
    'title' => 'Διαμόρφωση βάσης δεδομένων',
    'save' => 'Αποθήκευση .env',
    'success' => 'Οι ρυθμίσεις του αρχείου σας .env έχουν αποθηκευτεί.',
    'errors' => 'Δεν είναι δυνατή η αποθήκευση του αρχείου .env, δημιουργήστε το μη αυτόματα.',
  ],
  'install' => 'Εγκαθιστώ',
  'final' => [
    'title' => 'Πεπερασμένος',
    'finished' => 'Η εφαρμογή εγκαταστάθηκε με επιτυχία.',
    'exit' => 'Κάντε κλικ εδώ για έξοδο',
  ],
  'checkPermissionAgain' => 'Ελέγξτε ξανά την άδεια',
];