<?php 
return [
  'password' => 'Οι κωδικοί πρόσβασης πρέπει να είναι τουλάχιστον έξι χαρακτήρες και να ταιριάζουν με την επιβεβαίωση.',
  'reset' => 'Ο κωδικός πρόσβασής σας επαναφέρθηκε!. Περιμένετε, θα ανακατευθυνθείτε πίσω στη σελίδα σύνδεσης σε λίγο',
  'sent' => 'Ελέγξτε τον λογαριασμό email σας. Έχουμε στείλει e-mail τον σύνδεσμο επαναφοράς του κωδικού πρόσβασής σας!',
  'token' => 'Αυτό το διακριτικό επαναφοράς κωδικού πρόσβασης δεν είναι έγκυρο.',
  'user' => 'Δεν μπορούμε να βρούμε χρήστη με αυτήν τη διεύθυνση ηλεκτρονικού ταχυδρομείου.',
  'throttled' => 'Περιμένετε πριν προσπαθήσετε ξανά.',
  'notMatch' => 'Ο παρεχόμενος κωδικός πρόσβασης δεν ταιριάζει με τον τρέχοντα κωδικό πρόσβασής σας.',
];