<?php 
return [
  'newMeeting' => [
    'subject' => 'Новое собрание создано',
    'text' => 'Новое собрание создано.',
  ],
  'updateMeeting' => [
    'subject' => 'Встреча обновлена',
    'text' => 'Встреча обновлена',
  ],
  'meetingReminder' => [
    'subject' => 'Напоминание о встрече',
    'text' => 'Напоминаю вам о следующей встрече.',
  ],
  'loginDashboard' => 'Войти в панель управления',
  'thankyouNote' => 'Благодарим вас за использование нашего приложения!',
  'hello' => 'Привет',
];