<?php 
return [
  'title' => 'โปรแกรมติดตั้ง Laravel',
  'next' => 'ขั้นตอนต่อไป',
  'finish' => 'ติดตั้ง',
  'welcome' => [
    'title' => 'ยินดีต้อนรับสู่ตัวติดตั้ง',
    'message' => 'ยินดีต้อนรับสู่วิซาร์ดการตั้งค่า',
  ],
  'requirements' => [
    'title' => 'ข้อกำหนดของเซิร์ฟเวอร์',
  ],
  'permissions' => [
    'title' => 'สิทธิ์',
  ],
  'environment' => [
    'title' => 'การกำหนดค่าฐานข้อมูล',
    'save' => 'บันทึก .env',
    'success' => 'บันทึกการตั้งค่าไฟล์ .env ของคุณแล้ว',
    'errors' => 'ไม่สามารถบันทึกไฟล์ .env ได้ โปรดสร้างด้วยตนเอง',
  ],
  'install' => 'ติดตั้ง',
  'final' => [
    'title' => 'ที่เสร็จเรียบร้อย',
    'finished' => 'ติดตั้งแอปพลิเคชันสำเร็จแล้ว',
    'exit' => 'คลิกที่นี่เพื่อออก',
  ],
  'checkPermissionAgain' => 'ตรวจสอบการอนุญาตอีกครั้ง',
];