<?php 
return [
  'publishAll' => 'सभी प्रकाशित करें',
  'publish' => 'प्रकाशित करना',
  'republish' => 'पुनः प्रकाशित',
  'publishConfirm' => 'क्या आप वाकई इस भाषा पैक को प्रकाशित करना चाहते हैं?',
  'republishConfirm' => 'क्या आप वाकई इस भाषा पैक को पुनः प्रकाशित करना चाहते हैं? आपके सभी परिवर्तन खो जायेंगे. इस एक्शन को वापस नहीं किया जा सकता।',
  'publishAllConfirm' => 'क्या आप वाकई सभी भाषा पैक प्रकाशित करना चाहते हैं? यह भाषा फ़ाइलों में आपके सभी परिवर्तनों को अधिलेखित कर देगा।',
  'publishAllButtonPopover' => 'नीचे दी गई सभी भाषाओं को प्रकाशित करें',
  'publishButtonPopover' => ' :language भाषा प्रकाशित करें',
  'republishButtonPopover' => ' :language भाषा को पुनः प्रकाशित करें',
];