<?php 
return [
  'nameRequired' => 'Το πεδίο ονόματος είναι υποχρεωτικό',
  'emailRequired' => 'Το πεδίο email είναι υποχρεωτικό',
  'phoneRequired' => 'Το πεδίο τηλεφώνου είναι υποχρεωτικό',
  'agreementRequired' => 'Ελέγξτε την παραπάνω συμφωνία',
  'pageNotFound' => 'Η σελίδα που ζητήσατε δεν βρέθηκε.',
  'newsLetterSubscribe' => 'Έχετε εγγραφεί στο ενημερωτικό μας δελτίο!',
  'newContactReceived' => 'Λήφθηκαν νέα στοιχεία επικοινωνίας',
  'ApiNotAvailable' => 'Συγνώμη! Υπάρχει κάποιο πρόβλημα στο τέλος μας, δοκιμάστε μετά από κάποιο χρονικό διάστημα.',
];