<?php 
return [
  'newMeeting' => [
    'subject' => 'Създадена е нова среща',
    'text' => 'Създадена е нова среща.',
  ],
  'updateMeeting' => [
    'subject' => 'Срещата е актуализирана',
    'text' => 'Срещата е актуализирана',
  ],
  'meetingReminder' => [
    'subject' => 'Напомняне за среща',
    'text' => 'Това е, за да ви напомня за следващата среща.',
  ],
  'loginDashboard' => 'Влезте в таблото за управление',
  'thankyouNote' => 'Благодарим ви, че използвате нашето приложение!',
  'hello' => 'Здравейте',
];