<?php 
return [
  'maxRetriesToolTip' => 'तालाबंदी से पहले अधिकतम असफल प्रयासों की अनुमति',
  'extendLockoutToolTip' => 'पहली तालाबंदी के बाद तालाबंदी का समय बढ़ाएँ',
  'emailNotificationToolTip' => 'तालाबंदी के बाद (तालाबंदी की संख्या)। ईमेल अधिसूचना को अक्षम करने के लिए 0',
  'ipToolTip' => 'प्रति पंक्ति एक आईपी दर्ज करें',
  'loginExpiry' => 'आपका खाता समाप्त हो गया है. कृपया व्यवस्थापक से संपर्क करें.',
  'sessionDriverRequired' => 'कृपया सत्र ड्राइवर को डेटाबेस पर सेट करें। अन्यथा यह सुविधा काम नहीं करेगी. आप :setting से डेटाबेस में बदल सकते हैं।',
  'maxRetries' => 'आप अधिकतम पुनर्प्रयासों तक पहुंच गए हैं. कृपया :time के बाद पुनः प्रयास करें।',
  'ipRequired' => 'यदि आप आईपी जांच सक्षम करना चाहते हैं तो कृपया आईपी पता दर्ज करें।',
  'blacklistEmail' => 'आपका ईमेल ब्लैकलिस्टेड है. कृपया व्यवस्थापक से संपर्क करें.',
  'blacklistIp' => 'आपका आईपी काली सूची में डाल दिया गया है. कृपया व्यवस्थापक से संपर्क करें.',
  'infoBox' => [
    'lockoutForMinutes' => ' :maxRetries विफल प्रयासों के बाद :lockoutTime मिनट के लिए उपयोगकर्ता लॉकआउट हो जाएगा।',
    'extendedLockout' => 'पहली तालाबंदी के बाद तालाबंदी का समय :extendedLockoutTime घंटे तक बढ़ा दिया जाएगा।',
    'maxLockoutsAvailable' => 'अनुमत अधिकतम लॉकआउट :maxLockouts हैं।',
    'resetRetries' => 'पुनः प्रयास :resetRetries घंटे के बाद रीसेट कर दिया जाएगा।',
    'alertAfterLockouts' => ' :alertAfterLockouts लॉकआउट के बाद :email पर ईमेल अधिसूचना भेजी जाएगी।',
    'sendEmailDifferentIp' => 'यदि भिन्न IP :ip से लॉगिन करें तो ईमेल अधिसूचना भेजें।',
    'notSendEmailDifferentIp' => 'यदि अलग-अलग आईपी से लॉगिन करें तो ईमेल सूचना न भेजें।',
  ],
];