<?php 
return [
  'maxRetriesToolTip' => 'Максимален брой неуспешни опити, позволени преди блокиране',
  'extendLockoutToolTip' => 'Удължете времето за блокиране след първото блокиране',
  'emailNotificationToolTip' => 'След (брой блокировки) блокировки. 0, за да деактивирате известията по имейл',
  'ipToolTip' => 'Въведете по едно IP на ред',
  'loginExpiry' => 'Вашият акаунт е изтекъл. Моля, свържете се с администратора.',
  'sessionDriverRequired' => 'Моля, задайте драйвера на сесията към база данни. В противен случай тази функция няма да работи. Можете да преминете към база данни от :setting.',
  'maxRetries' => 'Достигнахте максималния брой повторни опити. Моля, опитайте отново след :time.',
  'ipRequired' => 'Моля, въведете IP адрес, ако искате да активирате IP проверка.',
  'blacklistEmail' => 'Вашият имейл е в черния списък. Моля, свържете се с администратора.',
  'blacklistIp' => 'Вашето IP е в черния списък. Моля, свържете се с администратора.',
  'infoBox' => [
    'lockoutForMinutes' => 'Потребителят ще бъде блокиран след :maxRetries неуспешни опита за :lockoutTime минути.',
    'extendedLockout' => 'Времето за блокиране ще бъде удължено до :extendedLockoutTime часа след първото блокиране.',
    'maxLockoutsAvailable' => 'Максималните разрешени блокировки са :maxLockouts.',
    'resetRetries' => 'Повторните опити ще бъдат нулирани след :resetRetries часа.',
    'alertAfterLockouts' => 'Имейл известието ще бъде изпратено след :alertAfterLockouts блокиране до :email.',
    'sendEmailDifferentIp' => 'Изпращане на имейл известие, ако влезете от различен IP :ip.',
    'notSendEmailDifferentIp' => 'Не изпращайте имейл известие, ако влезете от различен IP.',
  ],
];