<?php 
return [
  'nameRequired' => 'სახელის ველი აუცილებელია',
  'emailRequired' => 'ელ.ფოსტის ველი აუცილებელია',
  'phoneRequired' => 'ტელეფონის ველი აუცილებელია',
  'agreementRequired' => 'შეამოწმეთ ზემოთ შეთანხმება',
  'pageNotFound' => 'მოთხოვნილი გვერდი ვერ მოიძებნა.',
  'newsLetterSubscribe' => 'თქვენ გამოიწერეთ ჩვენი ბიულეტენი!',
  'newContactReceived' => 'მიღებულია ახალი საკონტაქტო ინფორმაცია',
  'ApiNotAvailable' => 'Ბოდიში! ჩვენს ბოლოს არის გარკვეული პრობლემა, გთხოვთ, სცადოთ გარკვეული დროის შემდეგ.',
];