<?php 
return [
  'attendance-reminder' => 'Ξεχάσατε να σημειώσετε τη σημερινή σας παρουσία. Παρακαλούμε ρολόι-in για να αποφύγετε την επισήμανση ως απόν.',
  'follow-up-reminder' => 'Υπενθύμιση παρακολούθησης για δυνητικό πελάτη # :leadId. Επόμενη Ημερομηνία Παρακολούθησης: :followUpDate. Παρατήρηση: :remark',
  'auto-task-reminder' => 'Αυτόματη υπενθύμιση εργασιών για την εργασία # :taskId. Επικεφαλίδα εργασίας: :heading. Ημερομηνία λήξης: :dueDate',
  'contract-signed' => 'Υπογράφηκε σύμβαση για τη σύμβαση # :contract από :client.',
  'estimate-declined' => 'Η εκτίμηση έχει απορριφθεί. Παρακαλούμε ελέγξτε την εκτίμηση # :estimateNumber.',
  'event-invite' => 'Πρόσκληση εκδήλωσης.
Όνομα συμβάντος: :eventName. Ημερομηνία έναρξης εκδήλωσης: :eventStartDate.
Ημερομηνία λήξης εκδήλωσης: :eventEndDate.
Τόπος εκδήλωσης: :eventLocation',
  'event-reminder' => 'Υπενθύμιση συμβάντος.
Όνομα συμβάντος: :eventName. Ημερομηνία έναρξης εκδήλωσης: :eventStartDate.
Ημερομηνία λήξης εκδήλωσης: :eventEndDate.
Τόπος εκδήλωσης: :eventLocation',
  'recurring-expense-status-updated' => 'Ενημερώθηκε η κατάσταση επαναλαμβανόμενων δαπανών.
Όνομα Δαπάνης: :expenseName. Κατάσταση Εξόδων: :expenseStatus.',
  'new-file-uploaded-to-project' => 'Νέο αρχείο μεταφορτώθηκε στο Project # :projectName.
Όνομα αρχείου: :fileName
Ημερομηνία: :date',
  'payment-received' => 'Αυτό είναι ένα μήνυμα επιβεβαίωσης για την πληρωμή :paymentType # :number',
  'payment-reminder' => 'Αυτό γίνεται για να σας υπενθυμίσουμε την ημερομηνία λήξης της ακόλουθης πληρωμής τιμολογίου έργου :invoiceNumber που είναι :dueDate',
  'project-reminder' => 'Αυτό είναι για να σας υπενθυμίσω την ημερομηνία λήξης των παρακάτω έργων που είναι :dueDate',
  'proposal-approved' => 'Η πρόταση έγινε δεκτή!
Μια νέα πρόταση έγινε αποδεκτή και υπογράφηκε.
Εγκρίθηκε από: :name.
Κατάσταση πρότασης: :status.',
  'proposal-rejected' => 'Η πρόταση απορρίφθηκε από μόλυβδο!
Μια νέα πρόταση απορρίφθηκε.
Απορρίφθηκε : :comment.
Κατάσταση πρότασης: :status.',
  'recurring-invoice-status-updated' => 'Η κατάσταση του επαναλαμβανόμενου τιμολογίου σας ενημερώθηκε σε :status.',
  'invoice-reminder' => 'Υπενθύμιση τιμολογίου - :invoiceNumber
Αυτό γίνεται για να σας υπενθυμίσουμε την ημερομηνία λήξης του παρακάτω τιμολογίου που είναι :dueDate.',
  'new-expense-added-by-admin' => 'Νέα Δαπάνη που υποβλήθηκε από :name. Στοιχεία εξόδων: :itemName - :price',
  'new-expense-added-by-member' => 'Υποβλήθηκε νέα δαπάνη. Στοιχεία εξόδων: :itemName - :price',
  'invoice-created' => 'Λήφθηκε νέο τιμολόγιο - Ο αριθμός τιμολογίου είναι :invoiceNumber',
  'invoice-updated' => 'Το τιμολόγιο έχει ενημερωθεί. Ελέγξτε το τιμολόγιο :invoiceNumber',
  'lead-notification' => 'Ελήφθη νέος υποψήφιος πελάτης. Λεπτομέρειες ηλεκτροδίου: :leadName',
  'new-leave-application' => 'Εφαρμόστηκε αίτηση άδειας.
Ημερομηνία: :leaveDate',
  'new-leave-request' => 'Λήφθηκε νέα αίτηση άδειας από τον :name.
Ημερομηνία: :leaveDate
Λόγος: :reason',
  'leave-approved' => 'Εγκρίθηκε η αίτηση άδειας.
Ημερομηνία: :leaveDate',
  'leave-rejected' => 'Μια αίτηση άδειας απορρίφθηκε.
Ημερομηνία: :leaveDate',
  'leave-updated' => 'Ενημερώθηκε η κατάσταση της αίτησης άδειας.
Κατάσταση: :status',
  'multiple-leave-application' => 'Έλαβε αίτηση πολλαπλής άδειας από τον :name.
Λόγος: :reason',
  'new-multiple-leave-application' => 'Νέα αίτηση πολλαπλών αδειών ελήφθη από :name.
Λόγος: :reason
Τύπος άδειας: :leaveType',
  'new-task' => 'Νέα εργασία που σας έχει ανατεθεί.
Λεπτομέρειες εργασίας: :heading
Ταυτότητα εργασίας: :taskId
Ημερομηνία λήξης: :dueDate',
  'new-order' => 'Λήψη νέας παραγγελίας.
Αριθμός παραγγελίας: :orderNumber
Συνδεθείτε τώρα για να δείτε την παραγγελία.',
  'order-updated' => 'Η παραγγελία ενημερώθηκε.
Αριθμός Παραγγελίας: :orderNumber
Συνδεθείτε τώρα για να δείτε την παραγγελία.',
  'new-payment' => 'Η πληρωμή ελήφθη!
Έγινε νέα πληρωμή. Συνδεθείτε τώρα για να δείτε την Πληρωμή.',
  'new-product-purchase' => 'Αγορά νέου προϊόντος
Έγινε αγορά νέου προϊόντος. Συνδεθείτε τώρα για να δείτε την αγορά.',
  'new-project' => 'Προστέθηκε νέο έργο
Προστέθηκε ένα νέο έργο με όνομα - :projectName. Συνδεθείτε τώρα για να δείτε το έργο.',
  'new-proposal' => 'Λήφθηκε νέα πρόταση
Έχει ληφθεί νέα πρόταση. Συνδεθείτε τώρα για να δείτε την πρόταση.',
  'new-recurring-invoice' => 'Έχει υποβληθεί νέο επαναλαμβανόμενο τιμολόγιο.',
  'new-ticket-reply' => 'Λήφθηκε απάντηση νέου εισιτηρίου
Έχετε λάβει μια απάντηση στο Ticket :ticketNumber',
  'new-ticket-request' => 'Δημιουργήθηκε νέο δελτίο υποστήριξης για εσάς. Συνδεθείτε για να δείτε το εισιτήριο.',
  'task-updated' => 'Η εργασία ενημερώθηκε
Λεπτομέρειες εργασίας: :heading
Task ID: :taskId
Ημερομηνία λήξης: :dueDate',
  'task-completed-client' => 'Η εργασία επισημάνθηκε ως ολοκληρωμένη.
Λεπτομέρειες εργασίας: :heading
Task ID: :taskId',
  'task-completed' => 'Η εργασία επισημάνθηκε ως ολοκληρωμένη.
Λεπτομέρειες εργασίας: :heading
Ταυτότητα εργασίας: :taskId
Έργο: :project',
  'new-client-task' => 'Δημιουργήθηκε νέα εργασία - Η επικεφαλίδα εργασίας είναι :heading',
  'task-update-client' => 'Η εργασία ενημερώθηκε
Λεπτομέρειες εργασίας: :heading
Task ID: :taskId',
  'new-notice-published' => 'Δημοσιεύτηκε νέα ειδοποίηση - Η ειδοποίηση είναι: :heading',
  'new-support-ticket-request' => 'Ζητήθηκε νέο εισιτήριο υποστήριξης
Ταυτότητα εισιτηρίου: :ticketId
Θέμα εισιτηρίου: :subject
Ζητήθηκε εισιτήριο από: :ticketRequesterName',
  'agent-ticket' => 'Σας έχει ανατεθεί ένα εισιτήριο
Ταυτότητα εισιτηρίου: :ticketId
Θέμα εισιτηρίου: :subject',
  'employee-assign-to-project' => 'Ανατέθηκε νέο έργο
Έχετε προστεθεί ως μέλος στο έργο - :projectName',
  'user-join-via-invitation' => 'Νέος χρήστης εγγράφηκε μέσω συνδέσμου.
Ο νέος λογαριασμός δημιουργήθηκε με επιτυχία μέσω συνδέσμου πρόσκλησης. Ακολουθούν οι λεπτομέρειες -
Όνομα: :name
Email: :email
Τηλέφωνο: :phone',
  'notice-updated' => 'Η ειδοποίηση έχει ενημερωθεί. Συνδεθείτε για να δείτε την ειδοποίηση.
Επικεφαλίδα ειδοποίησης: :heading',
  'removal-request-admin-notification' => 'Έχει ληφθεί νέο αίτημα κατάργησης',
  'removal-request-approved' => 'Το αίτημα κατάργησής σας έχει εγκριθεί',
  'removal-request-reject' => 'Το αίτημα κατάργησής σας έχει απορριφθεί',
  'removal-request-approved-lead' => 'Το αίτημα κατάργησής σας για δυνητικό πελάτη έχει εγκριθεί',
  'removal-request-reject-lead' => 'Το αίτημα κατάργησής σας για δυνητικό πελάτη έχει απορριφθεί',
  'sub-task-assignee-added' => 'Υποεργασία που σας έχει ανατεθεί.
Λεπτομέρειες εργασίας: :title
Έργο: :project',
  'sub-task-completed' => 'Η δευτερεύουσα εργασία επισημάνθηκε ως ολοκληρωμένη.
Λεπτομέρειες εργασίας: :title
Έργο: :project',
  'task-comment' => 'Νέο σχόλιο για την εργασία.
Λεπτομέρειες εργασίας: :heading
Task ID: :taskId
Έργο: :project',
  'task-note' => 'Προστέθηκε νέα σημείωση για την εργασία - :heading
Task ID: :taskId
Έργο: :project',
  'task-reminder' => 'Υπενθύμιση για εργασία που έχει ανατεθεί - :heading
Task ID: :taskId
Ημερομηνία: :date',
  'user-registrationadded-by-admin' => 'Προστέθηκε νέος χρήστης.
Ο νέος λογαριασμός δημιουργήθηκε με επιτυχία μέσω συνδέσμου πρόσκλησης. Ακολουθούν οι λεπτομέρειες -
Όνομα: :name
Email: :email
Κωδικός πρόσβασης: :password',
  'test-sms-notification' => 'Αυτό είναι το μήνυμα δοκιμής :gateway',
  'two-factor-code' => 'Ο κωδικός δύο παραγόντων είναι :code
Αυτός ο κωδικός θα λήξει σε 10 λεπτά.
Εάν δεν έχετε προσπαθήσει να συνδεθείτε, αγνοήστε αυτό το μήνυμα.',
  'removal-request-reject-user' => 'Το αίτημα αφαίρεσης απορρίφθηκε
Το αίτημα κατάργησής σας έχει απορριφθεί',
  'removal-request-approved-user' => 'Έγκριση αιτήματος αφαίρεσης
Το αίτημα κατάργησής σας έχει εγκριθεί',
];