<?php 
return [
  'maxRetriesToolTip' => 'الحد الأقصى المسموح به من المحاولات الفاشلة قبل الإغلاق',
  'extendLockoutToolTip' => 'تمديد وقت التأمين بعد القفل الأول',
  'emailNotificationToolTip' => 'بعد (عدد عمليات الإغلاق) عمليات الإغلاق. 0 لتعطيل إشعار البريد الإلكتروني',
  'ipToolTip' => 'أدخل عنوان IP واحدًا في كل سطر',
  'loginExpiry' => 'لقد انتهت صلاحية حسابك. يرجى الاتصال بالمسؤول.',
  'sessionDriverRequired' => 'الرجاء تعيين برنامج تشغيل الجلسة إلى قاعدة البيانات. وإلا فإن هذه الميزة لن تعمل. يمكنك التغيير إلى قاعدة البيانات من :setting.',
  'maxRetries' => 'لقد وصلت إلى الحد الأقصى لعدد مرات إعادة المحاولة. يرجى المحاولة مرة أخرى بعد :time.',
  'ipRequired' => 'الرجاء إدخال عنوان IP إذا كنت تريد تمكين التحقق من IP.',
  'blacklistEmail' => 'بريدك الإلكتروني مدرج في القائمة السوداء. يرجى الاتصال بالمسؤول.',
  'blacklistIp' => 'تم إدراج عنوان IP الخاص بك في القائمة السوداء. يرجى الاتصال بالمسؤول.',
  'infoBox' => [
    'lockoutForMinutes' => 'سيتم قفل المستخدم بعد :maxRetries من المحاولات الفاشلة لمدة :lockoutTime دقيقة.',
    'extendedLockout' => 'سيتم تمديد وقت الإغلاق إلى ساعة واحدة بعد الإغلاق الأول.',
    'maxLockoutsAvailable' => 'الحد الأقصى لعمليات الإغلاق المسموح بها هو :maxLockouts.',
    'resetRetries' => 'ستتم إعادة ضبط المحاولات بعد ساعة واحدة.',
    'alertAfterLockouts' => 'سيتم إرسال إشعار البريد الإلكتروني بعد عمليات التأمين :alertAfterLockouts إلى :email.',
    'sendEmailDifferentIp' => 'إرسال إشعار بالبريد الإلكتروني في حالة تسجيل الدخول من IP مختلف :ip.',
    'notSendEmailDifferentIp' => 'لا ترسل إشعارًا بالبريد الإلكتروني في حالة تسجيل الدخول من عنوان IP مختلف.',
  ],
];