<?php 
return [
  'newMeeting' => [
    'subject' => 'नई मीटिंग बनाई गई',
    'text' => 'नई मीटिंग बनाई गई है.',
  ],
  'updateMeeting' => [
    'subject' => 'मीटिंग अपडेट की गई',
    'text' => 'मीटिंग अपडेट कर दी गई है',
  ],
  'meetingReminder' => [
    'subject' => 'मीटिंग अनुस्मारक',
    'text' => 'यह आपको निम्नलिखित बैठक के बारे में याद दिलाने के लिए है।',
  ],
  'loginDashboard' => 'डैशबोर्ड पर लॉग इन करें',
  'thankyouNote' => 'हमारे एप्लिकेशन का उपयोग करने के लिए धन्यवाद!',
  'hello' => 'नमस्ते',
];