<?php 
return [
  'nameRequired' => 'Полето за име е задължително',
  'emailRequired' => 'Имейл полето е задължително',
  'phoneRequired' => 'Полето за телефон е задължително',
  'agreementRequired' => 'Проверете споразумението по-горе',
  'pageNotFound' => 'Исканата страница не може да бъде намерена.',
  'newsLetterSubscribe' => 'Вие сте абонирани за нашия бюлетин!',
  'newContactReceived' => 'Получени са нови данни за контакт',
  'ApiNotAvailable' => 'Съжалявам! Има някакъв проблем от нашата страна, моля, опитайте след известно време.',
];