<?php 
return [
  'title' => 'Установщик Ларавел',
  'next' => 'Следующий шаг',
  'finish' => 'Установить',
  'welcome' => [
    'title' => 'Добро пожаловать в установщик',
    'message' => 'Добро пожаловать в мастер настройки.',
  ],
  'requirements' => [
    'title' => 'Требования к серверу',
  ],
  'permissions' => [
    'title' => 'Разрешения',
  ],
  'environment' => [
    'title' => 'Конфигурация базы данных',
    'save' => 'Сохранить .env',
    'success' => 'Настройки файла .env сохранены.',
    'errors' => 'Невозможно сохранить файл .env. Создайте его вручную.',
  ],
  'install' => 'Установить',
  'final' => [
    'title' => 'Законченный',
    'finished' => 'Приложение успешно установлено.',
    'exit' => 'Нажмите здесь, чтобы выйти',
  ],
  'checkPermissionAgain' => 'Проверьте разрешение еще раз',
];