<?php 
return [
  'password' => 'Пароли должны быть не менее шести символов и соответствовать подтверждению.',
  'reset' => 'Ваш пароль был сброшен!. Пожалуйста, подождите, через некоторое время вы будете перенаправлены обратно на страницу входа.',
  'sent' => 'Пожалуйста, проверьте свою учетную запись электронной почты. Мы отправили вам ссылку для сброса пароля по электронной почте!',
  'token' => 'Этот токен сброса пароля недействителен.',
  'user' => 'Мы не можем найти пользователя с таким адресом электронной почты.',
  'throttled' => 'Пожалуйста, подождите, прежде чем повторить попытку.',
  'notMatch' => 'Предоставленный пароль не соответствует вашему текущему паролю.',
];